{"status":"ok","totalResults":34,"articles":[{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Opnieuw minder vacatures, gevecht om personeel bedaart - NOS","description":"In juli, augustus en september waren er 12.000 minder openstaande vacatures dan drie maanden eerder.","url":"https://nos.nl/l/2497752","urlToImage":"https://cdn.nos.nl/image/2023/11/14/1025933/1024x576a.jpg","publishedAt":"2023-11-13T23:01:02Z","content":"Bedrijven hoeven gemiddeld genomen minder hard hun best te doen om nieuw personeel te vinden. In juli, augustus en september waren er in Nederland 12.000 minder openstaande vacatures dan in de drie m… [+1625 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Hamas zegt zeventig gijzelaars vrij te willen laten in ruil voor staakt-het-vuren - NOS","description":"De leider van de militante tak van Hamas, de al-Qassam-brigades, zegt dit besproken te hebben met bemiddelaars in Qatar.","url":"https://nos.nl/l/2497746","urlToImage":"https://cdn.nos.nl/image/2023/11/13/1025921/1024x576a.jpg","publishedAt":"2023-11-13T21:27:26Z","content":"Hamas zegt bereid te zijn zeventig gijzelaars vrij te laten in ruil voor een staakt-het-vuren en de vrijlating van Palestijnse gevangenen. Abu Ubaida, de leider van de militante tak van Hamas, spreek… [+2170 chars]"},{"source":{"id":null,"name":"Volkskrant.nl"},"author":"Redactie","title":"Live oorlog in Oekraïne: Training Oekraïense piloten in Nederlandse F-16's in Roemenië begonnen • Drie doden door Russische beschietingen op Cherson - de Volkskrant","description":"Nederlandse luchtafweervoertuigen die in 2013 werden verkocht aan Jordanië, krijgen een nieuwe bestemming in Oekraïne, meldt De Telegraaf. De Veren...","url":"https://www.volkskrant.nl/buitenland/live-oorlog-in-oekraine-training-oekraiense-piloten-in-nederlandse-f-16-s-in-roemenie-begonnen-drie-doden-door-russische-beschietingen-op-cherson~b5d0bd558/","urlToImage":"https://img.volkskrant.nl/0e851261f6078da8fb9d5c0f140072c514efad2a/live-oorlog-in-oekraine-training-oekraiense-piloten-in-nederlandse-f-16s-in-roemenie-begonnen-drie-doden-door-russische-beschietingen-op-cherson","publishedAt":"2023-11-13T21:08:35Z","content":"Russische troepen aan de oostkant van de rivier de Dnipro trekken zich terug om zich te hergroeperen op gunstiger posities. Dat was althans wat Russische staatspersbureaus Ria Novosti en Tass vanocht… [+1154 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Van Duijvenbode uitgeschakeld na dramatische avond voor Nederland op Grand Slam of Darts - NOS","description":"Dirk van Duijvenbode had nog een kans om naar de tweede ronde te gaan, maar verloor net als Gian van Veen en Berry van Peer met 5-1.","url":"https://nos.nl/l/2497743","urlToImage":"https://cdn.nos.nl/image/2023/11/13/1025918/1024x576a.jpg","publishedAt":"2023-11-13T20:54:51Z","content":"Dirk van Duijvenbode is uitgeschakeld bij de Grand Slam of Darts in Wolverhampton. Door een 5-1 nederlaag tegen Luke Humphries in de laatste poulewedstrijd eindigt Van Duijvenbode als derde in zijn g… [+2095 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Sportredactie","title":"Luis Suárez wacht bij terugkeer in selectie Uruguay meteen duel met zijn vriend Lionel Messi - AD","description":"Luis Suárez is voor het eerst sinds het WK opgeroepen door bondscoach Marcelo Bielsa van Uruguay. De spits van het Braziliaanse Gremio treft dan waarschijnlijk zijn goede vriend Lionel Messi in de WK-kwalificatiewedstrijd van Uruguay donderdag tegen wereldkam…","url":"https://www.ad.nl/buitenlands-voetbal/luis-suarez-wacht-bij-terugkeer-in-selectie-uruguay-meteen-duel-met-zijn-vriend-lionel-messi~aa9588b3/","urlToImage":"https://images0.persgroep.net/rcs/nCBpiO3cryi_CJMEyN0drG4S7Gc/diocontent/237594620/_focus/0.51/0.25/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-11-13T20:51:56Z","content":"Luis Suárez is voor het eerst sinds het WK opgeroepen door bondscoach Marcelo Bielsa van Uruguay. De spits van het Braziliaanse Gremio treft dan waarschijnlijk zijn goede vriend Lionel Messi in de WK… [+76 chars]"},{"source":{"id":null,"name":"Www.nrc.nl"},"author":"Steven Derix","title":"Diplomatiek memo van Nederlandse ambassade: Israël gebruikt 'onevenredig geweld' - NRC","description":"Oorlog in Gaza: Volgens een vertrouwelijk memo van de Nederlandse Defensieattaché in Tel Aviv heeft het Israëlische leger „de intentie om bewust enorme vernietiging aan de infrastructuur en civiele centra” in Gaza aan te richten. Deze strategie verklaart het …","url":"https://www.nrc.nl/nieuws/2023/11/13/diplomatiek-memo-van-nederlandse-ambassade-israel-gebruikt-onevenredig-geweld-a4180785","urlToImage":"https://images.nrc.nl/8SL9H8bcH86ph76izmo3Q9bYE1k=/1200x627/smart/filters:no_upscale()/s3/static.nrc.nl/images/gn4/stripped/data108028611-0f3d76.jpg","publishedAt":"2023-11-13T20:01:31Z","content":"Israël gebruikt in Gaza onevenredig geweld en voert doelbewust aanvallen uit op de civiele infrastructuur, zoals bruggen, wegen en wooncomplexen. Deze aanpak verklaart het hoge aantal doden in Gaza e… [+6306 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Tata Steel schrapt achthonderd banen omdat staalmarkt in het slop zit - NU.nl","description":"Bij Tata Steel in IJmuiden verdwijnen achthonderd banen. Volgens het bedrijf is sprake van een moeizame staalmarkt en moet het daarom snijden in de kosten. Tata sluit gedwongen ontslagen niet uit en zegt met vakbonden te gaan praten over een sociaal plan.","url":"https://www.nu.nl/economie/6289508/tata-steel-schrapt-achthonderd-banen-omdat-staalmarkt-in-het-slop-zit.html","urlToImage":"https://media.nu.nl/m/d5exlfxahmxf_wd1280/tata-steel-schrapt-achthonderd-banen-omdat-staalmarkt-in-het-slop-zit.jpg","publishedAt":"2023-11-13T19:54:52Z","content":"13 nov 2023 om 14:14 Update: een uur geleden \r\nBij Tata Steel in IJmuiden verdwijnen achthonderd banen. Volgens het bedrijf is sprake van een moeizame staalmarkt en moet het daarom snijden in de kost… [+1912 chars]"},{"source":{"id":null,"name":"Www.ed.nl"},"author":"Teun Stiphout","title":"Heet van de Herdgang | 'PSV is al heel dicht bij Champions League-voetbal voor volgend seizoen' - Eindhovens Dagblad","description":"Vier spelers spelen een hoofdrol in de nieuwe aflevering van Heet van de Herdgang, de ED-podcast over PSV. De presentatoren belichten de prestaties van doelman Walter Benitez en de uitstekende aanwinsten Jerdy Schouten en Sergiño Dest. Ook is weer aandacht vo…","url":"https://www.ed.nl/psv/heet-van-de-herdgang-psv-is-al-heel-dicht-bij-champions-league-voetbal-voor-volgend-seizoen~a55616d9/","urlToImage":"https://images0.persgroep.net/rcs/NAbEGDB1dIlQBjOdtWOUzmZPnDs/diocontent/237589882/_focus/0.45/0.41/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-11-13T19:47:53Z","content":"PodcastVier spelers spelen een hoofdrol in de nieuwe aflevering van Heet van de Herdgang, de ED-podcast over PSV. De presentatoren belichten de prestaties van doelman Walter Benitez en de uitstekende… [+81 chars]"},{"source":{"id":null,"name":"Hardware.info"},"author":"Kevin Krikhaar","title":"Samsung laat weten wanneer Europese gebruikers de Android 14-update kunnen verwachten - Hardware.Info","description":"Samsung heeft op zijn (Roemeense) forum een lijst gepubliceerd met informatie over wanneer het in Europa de Android 14-update gaat uitrollen naar zijn toestellen, zo ontdekte SamMobile. De vlaggenschippen van de Zuid-Koreaanse fabrikant, de S23-serie, hebben …","url":"https://nl.hardware.info/nieuws/87411/samsung-laat-weten-wanneer-europese-gebruikers-de-android-14-update-kunnen-verwachten","urlToImage":"https://content.hwigroup.net/images/news/500x300/087411.jpg","publishedAt":"2023-11-13T18:49:00Z","content":"Samsung heeft op zijn (Roemeense) forum een lijst gepubliceerd met informatie over wanneer het in Europa de Android 14-update gaat uitrollen naar zijn toestellen, zo ontdekte SamMobile. De vlaggensch… [+2514 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Binnenlandredactie","title":"Vrees voor dijkdoorbraak België door vele regen, ook in Nederland voorlopig nog kletsnat - BN DeStem","description":"In België heeft het de afgelopen tijd zo veel geregend, dat sommige dijken dreigen te breken. Vooral in de kuststreek, vlakbij de grens met Frankrijk, is al de hele week wateroverlast. Ook Noord-Frankrijk kampt met flinke problemen, waardoor honderden scholen…","url":"https://www.ad.nl/binnenland/overstromingen-in-frankrijk-en-belgie-door-vele-regen-ook-in-nederland-voorlopig-nog-kletsnat~a2d62e29/","urlToImage":"https://images0.persgroep.net/rcs/86Jw_Hua0rgjYC-Bze3sW2RpQ0c/diocontent/237546293/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-11-13T18:23:00Z","content":"De meeste Nederlanders zullen inmiddels wel klaar zijn met de regen, maar wie van flink stampen in plassen houdt, kan zijn geluk de komende maand niet op. Het blijft in elk geval de komende twee weke… [+2462 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Koeman haalt Dallinga voor het eerst bij Oranje na afvallen Bergwijn en Brobbey - NU.nl","description":"Bondscoach Ronald Koeman heeft Thijs Dallinga maandag alsnog opgeroepen voor de EK-kwalificatiewedstrijden van Oranje. De spits van Toulouse is bij de selectie gehaald nadat bleek dat Brian Brobbey en Steven Bergwijn niet inzetbaar zijn.","url":"https://www.nu.nl/voetbal/6289560/koeman-haalt-dallinga-voor-het-eerst-bij-oranje-na-afvallen-bergwijn-en-brobbey.html","urlToImage":"https://media.nu.nl/m/p8qx4wfaxn19_wd1280/koeman-haalt-dallinga-voor-het-eerst-bij-oranje-na-afvallen-bergwijn-en-brobbey.jpg","publishedAt":"2023-11-13T18:07:22Z","content":"13 nov 2023 om 19:07 Update: een uur geleden \r\nBondscoach Ronald Koeman heeft Thijs Dallinga maandag alsnog opgeroepen voor de EK-kwalificatiewedstrijden van Oranje. De spits van Toulouse is bij de s… [+2451 chars]"},{"source":{"id":null,"name":"Artsencollectief.nl"},"author":null,"title":"Beroepsorganisatie verloskundigen zet vraagtekens bij vaccinaties zwangeren - Stichting Artsen Collectief - Artsen Collectief","description":"De Koninklijke Nederlandse Organisatie van Verloskundigen (de KNOV) de beroepsvereniging van zo'n 4.000 erkende verloskundigen of studenten, heeft door middel","url":"https://artsencollectief.nl/verloskundigen-zet-vraagtekens-bij-vaccinaties-zwangeren/","urlToImage":"https://artsencollectief.nl/wp-content/uploads/2023/11/Afbeelding-van-WhatsApp-op-2023-09-21-om-15.02.24.jpg","publishedAt":"2023-11-13T18:04:52Z","content":"De Koninklijke Nederlandse Organisatie van Verloskundigen (de KNOV) de beroepsvereniging van zo’n 4.000 erkende verloskundigen of studenten, heeft door middel van een open brief naar onder andere  de… [+2850 chars]"},{"source":{"id":null,"name":"Tweakers.net"},"author":"Sabine Schults","title":"Remedy Entertainment maakt Vanguard-project niet langer free-to-play - Tweakers","description":"Remedy Entertainment is niet langer van plan om de aankomende multiplayergame die bekendstond onder de codenaam Vanguard gratis uit te brengen. Door de nieuwe weg die het project in slaat, krijgt de game bovendien een nieuwe codenaam: Kestrel.","url":"https://tweakers.net/nieuws/215570/remedy-entertainment-maakt-vanguard-project-niet-langer-free-to-play.html","urlToImage":"https://tweakers.net/i/KfvR1P1A0t5mDF_tloL69qxv7pw=/134x134/filters:strip_exif()/i/2004831796.png?f=meta","publishedAt":"2023-11-13T17:48:10Z","content":"Remedy Entertainment is niet langer van plan om de aankomende multiplayergame die bekendstond onder de codenaam Vanguard gratis uit te brengen. Door de nieuwe weg die het project in slaat, krijgt de … [+1039 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Maxime Segers","title":"Paniek in Sinterklaasjournaal: het grote boek van Sinterklaas is spoorloos - AD","description":"Consternatie alom in de eerste aflevering van het Sinterklaasjournaal maandagavond: niet alleen lijkt de stoomboot niet te kunnen aanmeren in Gorinchem vanwege een dwarse kapitein, het grote boek van Sinterklaas is ook nog eens kwijt. Dat betekent maar één di…","url":"https://www.ad.nl/show/paniek-in-sinterklaasjournaal-het-grote-boek-van-sinterklaas-is-spoorloos~a789dea2/","urlToImage":"https://images0.persgroep.net/rcs/ePkwWZpR4q2Bwb9hMKJmbPuiikU/diocontent/237591884/_focus/0.58/0.44/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-11-13T17:43:41Z","content":"Consternatie alom in de eerste aflevering van het Sinterklaasjournaal maandagavond: niet alleen lijkt de stoomboot niet te kunnen aanmeren in Gorinchem vanwege een dwarse kapitein, het grote boek van… [+97 chars]"},{"source":{"id":null,"name":"Www.ed.nl"},"author":null,"title":"Ongeneeslijk zieke baby gestorven na beslissing van rechtbank om beademingsapparatuur stop te zetten - Eindhovens Dagblad","description":null,"url":"https://www.ed.nl/buitenland/ongeneeslijk-zieke-baby-gestorven-na-beslissing-van-rechtbank-om-beademingsapparatuur-stop-te-zetten~a4118068/","urlToImage":null,"publishedAt":"2023-11-13T17:20:13Z","content":null},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Kabinet: bereid zieke en gewonde kinderen Gaza op te vangen bij verzoek - NOS","description":"Volgens minister Bruins Slot Rode Kruis moet het in overleg met organisaties als Artsen zonder Grenzen. Langs diplomatieke weg wordt verder afstemming gezocht met Israël en Hamas.","url":"https://nos.nl/l/2497716","urlToImage":"https://cdn.nos.nl/image/2023/11/13/1025877/1024x576a.jpg","publishedAt":"2023-11-13T16:11:20Z","content":"NOS Nieuwsvandaag, 17:11Aangepast vandaag, 17:56\r\nNederland onderzoekt hoe zieke en gewonde kinderen uit Gaza naar Nederland kunnen worden gehaald om hier \"goede zorg en opvang\" te krijgen. Dat heeft… [+1560 chars]"},{"source":{"id":"rtl-nieuws","name":"RTL Nieuws"},"author":null,"title":"Levens van baby's in gevaar door stroomuitval Al-Shifa-ziekenhuis Gaza - RTL Boulevard","description":"In het Al-Shifa-ziekenhuis in Gaza-Stad overlijden patiënten en te vroeg geboren baby's voor de ogen van de artsen. Deze staan machteloos. Vanwege een tekort aan brandstof kan er geen medische hulp meer worden aangeboden. \"Het Al-Shifa-ziekenhuis functioneert…","url":"https://www.rtlnieuws.nl/nieuws/buitenland/artikel/5418574/levens-van-babys-gevaar-het-al-shifa-ziekenhuis","urlToImage":"https://www.rtlnieuws.nl/sites/default/files/content/images/2023/11/13/ANP-483791414.jpg?itok=aA-lXm8s&offsetX=0&offsetY=75&cropWidth=720&cropHeight=405&width=2048&height=1152&impolicy=dynamic","publishedAt":"2023-11-13T16:07:28Z","content":"De buitenlandchef van de Europese Unie, Josep Borrell riep tot een onmiddellijke gevechtspauze om de patiënten die dringende medische hulp nodig hebben te evacueren \"Deze vijandelijkheden hebben erns… [+781 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Klimaatbeweging richt zich ook op andere thema's: zegen of schadelijk? - NU.nl","description":"Bij de klimaatmars afgelopen zondag werd niet alleen gedemonstreerd voor het klimaat. Ook de Palestijnse kwestie kwam ter sprake. Dat leek voor verdeeldheid te zorgen onder de demonstranten. Wat betekent het voor de klimaatbeweging als ook andere onderwerpen …","url":"https://www.nu.nl/binnenland/6289534/klimaatbeweging-richt-zich-ook-op-andere-themas-zegen-of-schadelijk.html","urlToImage":"https://media.nu.nl/m/ay2xu3kalnf1_wd1280/klimaatbeweging-richt-zich-ook-op-andere-themas-zegen-of-schadelijk.jpg","publishedAt":"2023-11-13T15:57:00Z","content":"De klimaatmars van zondag was het grootste klimaatprotest ooit in Nederland. Zo'n 85.000 mensen waren aanwezig in Amsterdam. Die hoge opkomst was mede te verklaren door de aanwezigheid van klimaatact… [+3364 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Maxime Segers","title":"Frans laat zich omtoveren tot dragqueen en Anna pronkt met babybuik - AD","description":"Korte updates van de sterren op sociale media: wij smullen ervan. In de rubriek Showbytes struint de showredactie het web voor je af voor de gekste, mooiste en opvallendste posts van bekende Nederlanders en celebrity’s. Dit artikel wordt gedurende de dag vern…","url":"https://www.ad.nl/show/frans-laat-zich-omtoveren-tot-dragqueen-en-anna-pronkt-met-babybuik~a093586d/","urlToImage":"https://images0.persgroep.net/rcs/425648bY51V6H4pOhlWWZBTc49M/diocontent/234698268/_focus/0.57/0.26/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-11-13T14:55:46Z","content":"ShowbytesKorte updates van de sterren op sociale media: wij smullen ervan. In de rubriek Showbytes struint de showredactie het web voor je af voor de gekste, mooiste en opvallendste posts van bekende… [+73 chars]"},{"source":{"id":null,"name":"Www.fnv.nl"},"author":null,"title":"6% loonsverhoging voor gemeenteambtenaren - FNV","description":"Op 10 november 2023 heeft FNV Overheid, samen met CNV Overheid en PDO, een onderhandelaarsresultaat gesloten met de VNG met een looptijd van 1 januari 2024 t/m 31 maart 2025. Gemeenteambtenaren krijgen er 6% bij.","url":"https://www.fnv.nl/nieuwsbericht/sectornieuws/fnv-overheid/2023/11/resultaat-cao-gemeenten-sgo-2024-2025","urlToImage":"https://www.fnv.nl/getmedia/a9eaa819-0cb2-459f-9619-ba1707a42c52/gemeenten-stad-huizen.jpg?type=SocialShareThumbnail","publishedAt":"2023-11-13T14:14:55Z","content":"Eerdere cao's \r\nIn de cao’s 2021-2022-2023 zijn vooral voor de medewerkers in de lagere loonschalen stappen gezet, zoals de 14 euro brutominimumloon (2022) en een nominale salarisverhoging (centen) v… [+562 chars]"}]}