{"status":"ok","totalResults":34,"articles":[{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Recordaantal Europese dammen verwijderd en dat is goed voor dier en natuur - NU.nl","description":"Een recordaantal dammen is vorig jaar verwijderd uit rivieren in Europa. Het gaat om 325 dammen, 36 procent meer dan in 2021. Door het verwijderen van dammen kunnen trekvissen beter migreren en voortplanten en kan de natuur haar gang gaan.","url":"https://www.nu.nl/buitenland/6261096/recordaantal-europese-dammen-verwijderd-en-dat-is-goed-voor-dier-en-natuur.html","urlToImage":"https://media.nu.nl/m/nwhx3s9aru6l_wd1280/recordaantal-europese-dammen-verwijderd-en-dat-is-goed-voor-dier-en-natuur.jpg","publishedAt":"2023-05-02T16:24:36Z","content":"Een recordaantal dammen is vorig jaar verwijderd uit rivieren in Europa. Het gaat om 325 dammen, 36 procent meer dan in 2021. Door het verwijderen van dammen kunnen trekvissen beter migreren en voort… [+3072 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Liverpool-coach Klopp verwacht straf na bizar duel met Spurs: 'Ik probeerde rustig te worden, maar dat lukte niet' - AD","description":null,"url":"https://families.google.com/service-restricted","urlToImage":null,"publishedAt":"2023-05-02T15:28:07Z","content":null},{"source":{"id":null,"name":"Tweakers.net"},"author":"Tijs Hofmans","title":"Ontwikkelaars willen Fedora Onyx met Budgie-omgeving als immutable OS aanbieden - Tweakers","description":"De ontwikkelaars achter Fedora gaan Fedora Onyx met de Budgie-desktopomgeving vanaf de volgende versie van het OS als <em>immutable</em> versie aanbieden. Dat betekent dat de rootdirectory niet zomaar kan worden aangepast.","url":"https://tweakers.net/nieuws/209300/ontwikkelaars-willen-fedora-onyx-met-budgie-omgeving-als-immutable-os-aanbieden.html","urlToImage":"https://tweakers.net/i/RGldIJft25h56bPfF-4gPPR_400=/134x134/filters:strip_exif()/i/2004764136.png?f=meta","publishedAt":"2023-05-02T15:08:48Z","content":"De ontwikkelaars achter Fedora gaan Fedora Onyx met de Budgie-desktopomgeving vanaf de volgende versie van het OS als immutable versie aanbieden. Dat betekent dat de rootdirectory niet zomaar kan wor… [+1148 chars]"},{"source":{"id":null,"name":"Rtlboulevard.nl"},"author":null,"title":"Manon vond Guus Meeuwis te klein: 'Kon nooit iets worden' - RTL Boulevard","description":"Als ergens de liefde vanaf spat, dan is het wel van het koppel Manon (45) en Guus Meeuwis (51). De twee hebben elkaar vorig jaar het jawoord gegeven en zijn dolgelukkig met elkaar. Toch blijkt Manon niet vanaf de eerste ontmoeting al verkocht te zijn. In de p…","url":"https://www.rtlboulevard.nl/entertainment/showbizz/artikel/5381787/manon-guus-meeuwis-klein","urlToImage":"https://www.rtlboulevard.nl/sites/default/files/content/images/2023/05/02/ANP-202106950.jpg?itok=wiDsgolk&offsetX=0&offsetY=0&cropWidth=1023&cropHeight=575&width=2048&height=1152&impolicy=dynamic","publishedAt":"2023-05-02T15:01:23Z","content":"Als ergens de liefde vanaf spat, dan is het wel van het koppel Manon (45) en Guus Meeuwis (51). De twee hebben elkaar vorig jaar het jawoord gegeven en zijn dolgelukkig met elkaar. Toch blijkt Manon … [+1730 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Landelijke pinstoring zorgt voor lange rijen in supermarkten en andere winkels - NU.nl","description":"Vanwege pinproblemen kunnen mensen in sommige supermarkten en andere winkels nu alleen met cash betalen. Betalen met de pinpas is dus niet overal mogelijk. De oorzaak van de storing is nog niet bekend.","url":"https://www.nu.nl/tech/6261926/landelijke-pinstoring-zorgt-voor-lange-rijen-in-supermarkten-en-andere-winkels.html","urlToImage":"https://media.nu.nl/m/xswx2g1ahffj_wd1280/landelijke-pinstoring-zorgt-voor-lange-rijen-in-supermarkten-en-andere-winkels.jpg","publishedAt":"2023-05-02T15:00:12Z","content":"02 mei 2023 om 17:00Update: een uur geleden\r\nVanwege pinproblemen kunnen mensen in sommige supermarkten en andere winkels nu alleen met cash betalen. Betalen met de pinpas is dus niet overal mogelijk… [+1415 chars]"},{"source":{"id":null,"name":"Www.nrc.nl"},"author":"Dennis Boxhoorn","title":"Belgische politie keek machteloos toe bij illegale rave-party. Maar: „Dit zal niet straffeloos verlopen” - NRC","description":"Ontruiming: Duizenden mensen namen afgelopen weekeinde deel aan een illegaal feest in een kwetsbaar natuurgebied. Na de ontruiming, maandagmiddag, zijn de organisatoren, naar verluidt een groep Nederlanders, gearresteerd.","url":"https://www.nrc.nl/nieuws/2023/05/02/belgische-politie-keek-machteloos-toe-bij-illegale-rave-party-maar-dit-zal-niet-straffeloos-verlopen-a4163553","urlToImage":"https://images.nrc.nl/zcxeAkVSuobfEwKzJRvGSeww0jE=/1200x627/smart/filters:no_upscale()/s3/static.nrc.nl/images/gn4/stripped/data99977044-f7541b.jpg","publishedAt":"2023-05-02T14:52:50Z","content":"Met duizenden, naar schatting in totaal zelfs tienduizend, waren ze vrijdag naar het voormalige militaire terrein van Brustem in Sint-Truiden gekomen, een gebied van honderden hectaren in de provinci… [+6751 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Japanse stad verwijdert piano van station na 'ontwrichtende uitvoeringen' - NU.nl","description":"Op het hoofdstation van de Japanse stad Kakogawa is sinds zondag geen openbare piano meer te vinden. Het stadsbestuur heeft het instrument laten verwijderen. Gebruikers hielden zich niet aan de regels en \"verstoorden de openbare orde met hun optredens\".","url":"https://www.nu.nl/opmerkelijk/6261922/japanse-stad-verwijdert-piano-van-station-na-ontwrichtende-uitvoeringen.html","urlToImage":"https://media.nu.nl/m/im7xna0ablr6_wd1280/japanse-stad-verwijdert-piano-van-station-na-ontwrichtende-uitvoeringen.jpg","publishedAt":"2023-05-02T14:49:21Z","content":"Op het hoofdstation van de Japanse stad Kakogawa is sinds zondag geen openbare piano meer te vinden. Het stadsbestuur heeft het instrument laten verwijderen. Gebruikers hielden zich niet aan de regel… [+1178 chars]"},{"source":{"id":null,"name":"Www.nrc.nl"},"author":"Wieland van Dijk","title":"AI-pionier Geoffrey Hinton maakt zich grote zorgen en verlaat Google - NRC","description":"Kunstmatige intelligentie: Hebben we de ontwikkeling van kunstmatige intelligentie nog wel onder controle? AI-pionier Geoffrey Hinton gaat weg bij Google om vrijuit over zijn zorgen te kunnen spreken.","url":"https://www.nrc.nl/nieuws/2023/05/02/ai-pionier-geoffrey-hinton-maakt-zich-grote-zorgen-en-verlaat-google-a4163550","urlToImage":"https://images.nrc.nl/jspz4vbixMQVvoZLYYziKse8x-c=/1200x627/smart/filters:no_upscale()/s3/static.nrc.nl/images/gn4/stripped/data99976916-c27bb5.jpg","publishedAt":"2023-05-02T14:46:45Z","content":"Zijn onderzoek naar neurale netwerken vormde de basis voor de huidige revolutie in kunstmatige intelligentie (AI), maar nu vraagt Geoffrey Hinton zich af of hij geen monster heeft helpen creëren. De … [+5970 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Maxime Segers","title":"Kopen zonder kijken-stel past huis toch aan: 'Babykamer was wel een dingetje' - De Gelderlander","description":"Wèralucië en Said, die maandagavond te zien waren in Kopen zonder kijken, hebben tóch een babykamer voor hun dochter gerealiseerd. In de aflevering waarin het stel centraal stond had styliste Roos Reedijk bedacht dat het wiegje van de kleine spruit als tijdel…","url":"https://www.ad.nl/show/kopen-zonder-kijken-stel-past-huis-toch-aan-babykamer-was-wel-een-dingetje~af7f3f42/","urlToImage":"https://images0.persgroep.net/rcs/lELX5H-Rxd2c9q3ZOXfoQWztSYY/diocontent/230550574/_focus/0.54/0.25/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-05-02T14:41:24Z","content":"Wèralucië en Said, die maandagavond te zien waren in Kopen zonder kijken, hebben tóch een babykamer voor hun dochter gerealiseerd. In de aflevering waarin het stel centraal stond had styliste Roos Re… [+2341 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Redactie Gezond","title":"Zo'n 10 procent van de mensen heeft last van prikkelbare darmen, maar je kunt er grip op krijgen - AD","description":"Een op de tien mensen heeft last van prikkelbare darmen. Er zijn wel tien oorzaken voor, zegt huisarts Karolien van den Brekel, op de vraag van een lezer of er een medicijn voor is. In deze rubriek beantwoorden onze deskundigen elke week een lezersvraag over …","url":"https://www.ad.nl/gezond/zo-n-10-procent-van-de-mensen-heeft-last-van-prikkelbare-darmen-maar-je-kunt-er-grip-op-krijgen~a6831bc1/","urlToImage":"https://images0.persgroep.net/rcs/3TX0f5ozLioyz416zCskgEezQZ8/diocontent/204534821/_focus/0.77/0.15/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-05-02T14:15:43Z","content":"Karolien van den Brekel: ,,Bij mensen met prikkelbaredarmklachten (ook wel PDS, prikkelbaredarmsyndroom genoemd) komen vooral buikpijn en krampen maar ook wisselende ontlasting voor. Vaak hebben ze l… [+1864 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Jurriaan Nolles","title":"Staking AH gaat door, vakbond en supermarkt steggelen nog over weekendtoeslagen - AD","description":"Albert Heijn heeft een nieuw loonbod van 10 procent voor de medewerkers van de distributiecentra gedaan. Vakbond FNV zegt vanmorgen inderdaad een officieel bod te hebben ontvangen, maar gaat daar nog niet mee akkoord omdat nieuwe medewerkers veel minder zoude…","url":"https://www.ad.nl/economie/staking-ah-gaat-door-vakbond-en-supermarkt-steggelen-nog-over-weekendtoeslagen~a11a2c5b/","urlToImage":"https://images0.persgroep.net/rcs/90t05Klpr3tM1RYggkMNjJorNCg/diocontent/230503823/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-05-02T14:04:28Z","content":"Albert Heijn meldt in een verklaring dat het een voorgestelde loonsverhoging van 10 procent heeft gedaan, die in zou gaan per 22 mei. Daarmee zou het bedrijf voldoen aan de eisen van FNV. De woordvoe… [+2308 chars]"},{"source":{"id":null,"name":"Trouw.nl"},"author":"Jarron Kamphorst","title":"Hogere straffen en deportatie: Kremlin trekt de teugels nog strakker aan - Trouw","description":"Met een nieuwe reeks repressieve wetten verhoogt het Kremlin de druk op oorlogscritici én maakt Moskou het mogelijk in de toekomst Oekraïners uit b...","url":"https://www.trouw.nl/buitenland/hogere-straffen-en-deportatie-kremlin-trekt-de-teugels-nog-strakker-aan~b9a69c60/","urlToImage":"https://images0.persgroep.net/rcs/v7ZqjsezyHybQXyvd_t-B1m6juk/diocontent/230431431/_fitwidth/763?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.8","publishedAt":"2023-05-02T14:01:11Z","content":"Het regent weer repressieve maatregelen in Rusland. In twee dagen tijd ondertekende de Russische president Vladimir Poetin voor de zoveelste keer een keur aan wetten die elke vorm van kritiek op de o… [+4146 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Josine Droogendijk","title":"Haar jurken met hoge split laten zien waar Jutta Leerdam veel werk in heeft gestoken: haar benen - AD","description":"Een broek is nooit zomaar een aan elkaar genaaide lap stof, zeker niet bij beroemdheden. Modejournalist Josine Droogendijk duikt daarom iedere dinsdag in een walk-in closet om een kledingstijl te ontrafelen. Met deze keer: Jutta Leerdam.","url":"https://www.ad.nl/show/haar-jurken-met-hoge-split-laten-zien-waar-jutta-leerdam-veel-werk-in-heeft-gestoken-haar-benen~add25278/","urlToImage":"https://images0.persgroep.net/rcs/4qcyITF2vy3pKnS2AbueOeGYqME/diocontent/230541723/_focus/0.75/0.21/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-05-02T14:00:41Z","content":"De Stijl van...Een broek is nooit zomaar een aan elkaar genaaide lap stof, zeker niet bij beroemdheden. Modejournalist Josine Droogendijk duikt daarom iedere dinsdag in een walk-in closet om een kled… [+52 chars]"},{"source":{"id":"rtl-nieuws","name":"RTL Nieuws"},"author":null,"title":"Oproep tot verbod op designerdrugs, OM staat machteloos tegen verkoopsites - RTL Boulevard","description":"De politiek moet designerdrugs dringend verbieden, stelt het Openbaar Ministerie. Nederlandse verkopers van designerdrugs zetten tientallen miljoenen euro's per jaar om in binnen- en buitenland, blijkt uit onderzoek van RTL Nieuws. Zolang de wet niet wordt aa…","url":"https://www.rtlnieuws.nl/nieuws/nederland/artikel/5381710/om-wil-vaart-achter-verbod-op-designerdrugs","urlToImage":"https://www.rtlnieuws.nl/sites/default/files/content/images/2023/05/02/naast_1683023507.png?itok=n883nFoA&width=2048&height=1152&impolicy=semi_dynamic","publishedAt":"2023-05-02T13:38:41Z","content":"Op de Opiumlijst 1 staan verboden harddrugs als cocaïne, heroïne, xtc of amfetamine. Om die lijst te omzeilen, ontwierpen scheikundigen stoffen met vergelijkbare werkingen. Dat leidde tot synthetisch… [+583 chars]"},{"source":{"id":null,"name":"Telegraaf.nl"},"author":"Telegraaf.nl","title":"Emotionele oproep om omgekeerde vlag weer goed te hangen: 'Respect naar veteranen' - Telegraaf.nl","description":null,"url":"https://www.telegraaf.nl/nieuws/1110984363/emotionele-oproep-om-omgekeerde-vlag-weer-goed-te-hangen-respect-naar-veteranen","urlToImage":null,"publishedAt":"2023-05-02T13:34:48Z","content":null},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Ontvoerde Nederlander in Sudan vrijgelaten en geëvacueerd - NOS","description":"Yaslam Al-Tayeb werd door strijders van de paramilitaire groep RSF ontvoerd en vastgehouden.","url":"https://nos.nl/l/2473596","urlToImage":"https://cdn.nos.nl/image/2023/05/02/965663/1024x576a.jpg","publishedAt":"2023-05-02T13:33:52Z","content":"Een Nederlandse man van Sudanese afkomst die sinds vorige week in Sudan werd vastgehouden door de paramilitaire groep Rapid Support Forces (RSF), is weer vrij. Hij werd afgelopen zaterdag vrijgelaten… [+842 chars]"},{"source":{"id":null,"name":"Fd.nl"},"author":null,"title":"De hele overnamesector vindt iets van Marktlink - Het Financieele Dagblad","description":"Marktlink verkoopt meer Nederlandse mkb-bedrijven dan enige andere partij. Branchegenoten die het hebben over een overnamefabriek, hebben in dat opzicht gelijk. Maar de kwalificatie is niet vleiend bedoeld.","url":"https://fd.nl/bedrijfsleven/1472849/iedereen-vindt-iets-van-mkb-overnamefabriek-marktlink","urlToImage":"https://images.fd.nl/Yw5FHER_0C-_aRDV4i004YfQtVk.jpg?fit=crop&crop=faces&auto=format%2Ccompress&q=45&w=1280&h=427&fm=jpg&cs=tinysrgb","publishedAt":"2023-05-02T13:23:29Z","content":"Marktlink verkoopt meer Nederlandse mkb-bedrijven dan enige andere partij. Branchegenoten die het hebben over een overnamefabriek, hebben in dat opzicht gelijk. Maar de kwalificatie is niet vleiend b… [+6 chars]"},{"source":{"id":null,"name":"Voetbalprimeur.nl"},"author":null,"title":"Sneijder ziet andere reden voor nieuws over bod op Bassey: 'Willen druk wegnemen' - VoetbalPrimeur.nl","description":"Wesley Sneijder gelooft niet dat Ajax echt een bod van 23 miljoen euro op Calvin Bassey heeft afgeslagen. Dat vertelt de oud-voetballer bij Veronica Offside. Volgens hem zit er een hele andere reden achter dit nieuws, dat door De Telegraaf naar buiten werd ge…","url":"https://www.voetbalprimeur.nl/nieuws/1077256/sneijder-gelooft-niks-van-megabod-op-bassey-dat-is-gewoon-de-druk-wegnemen.html","urlToImage":"https://vp.cdn.pxr.nl/social/2023/05/02/social_67aaf499c827e786880e1c911d742c8baa5c6d9f.jpg","publishedAt":"2023-05-02T12:59:06Z","content":"Wesley Sneijder gelooft niet dat Ajax echt een bod van 23 miljoen euro op Calvin Bassey heeft afgeslagen. Dat vertelt de oud-voetballer bij Veronica Offside. Volgens hem zit er een hele andere reden … [+1070 chars]"},{"source":{"id":null,"name":"Tweakers.net"},"author":"Hayte Hugo","title":"Google bevestigt nieuwe Pixel-telefoon op 10 mei te introduceren - Tweakers","description":"Google bevestigt dat het op 10 mei een nieuwe smartphone zal uitbrengen. Waarschijnlijk gaat het om de Pixel 7a. Over het toestel gaan al maanden geruchten. Zo zou de telefoon een ontwerp krijgen dat lijkt op eerdere Pixel-toestellen en krijgt hij een 90Hz-sc…","url":"https://tweakers.net/nieuws/209284/google-bevestigt-nieuwe-pixel-telefoon-op-10-mei-te-introduceren.html","urlToImage":"https://tweakers.net/i/-1pUrnghOcBLGJN5l9dXcTYNNgA=/134x134/filters:strip_icc():strip_exif()/i/2005559654.jpeg?f=meta","publishedAt":"2023-05-02T12:44:45Z","content":"Je moet een Pixel telefoon echt niet voor de batterijduur kopen, die is naar mijn eigen Pixel ervaring ondermaats (Pixel 6 Pro). De Tensor chip is een afgeleide van Samsung's Exynos, daarnaast maakt … [+1858 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Honderden arrestaties en gewonde agenten bij hevige 1 mei-protesten Frankrijk - NOS","description":"De vakbonden hebben een nieuwe stakingsdag aangekondigd. Ze willen dat de omstreden pensioenhervormingen van president Macron alsnog worden teruggedraaid.","url":"https://nos.nl/l/2473591","urlToImage":"https://cdn.nos.nl/image/2023/05/02/965650/1024x576a.jpg","publishedAt":"2023-05-02T12:29:33Z","content":"NOS Nieuwsvandaag, 14:29Aangepast vandaag, 14:51\r\nBij de protesten op de Dag van de Arbeid in Frankrijk zijn gisteren 540 mensen aangehouden. Door heel het land was het onrustig bij demonstraties. Bi… [+3597 chars]"}]}