{"status":"ok","totalResults":34,"articles":[{"source":{"id":null,"name":"Nos.nl"},"author":"Noor de Kort","title":"Meer Indië-herdenkingen, met meer jonge organisatoren: 'Ook vrijheid vieren' - NOS","description":"De derde generatie en zelfs vierde generatie zit steeds vaker in comités die Indië-herdenkingen organiseren.","url":"https://nos.nl/l/2486681","urlToImage":"https://cdn.nos.nl/image/2023/08/15/997681/1024x576a.jpg","publishedAt":"2023-08-15T03:21:15Z","content":"<ul><li>Noor de Kort\r\nredacteur Online\r\n</li></ul><ul><li>Noor de Kort\r\nredacteur Online\r\n</li></ul>\r\nOp meerdere plekken in Nederland worden vandaag de slachtoffers herdacht van de Tweede Wereldoorl… [+4285 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"PSV jaagt tegen Sturm Graz op premie, punten én uitbreiding formidabele reeks - NU.nl","description":"PSV kan zich na de 4-1-thuisoverwinning een kleine nederlaag veroorloven dinsdag in de return tegen Sturm Graz in de derde Champions League-voorronde. Maar dat zou het einde betekenen van een bijzondere reeks. En er staat nog meer op het spel voor de Eredivis…","url":"https://www.nu.nl/voetbal/6276446/psv-jaagt-tegen-sturm-graz-op-premie-punten-en-uitbreiding-formidabele-reeks.html","urlToImage":"https://media.nu.nl/m/s8mxuniavkkm_wd1280/psv-jaagt-tegen-sturm-graz-op-premie-punten-en-uitbreiding-formidabele-reeks.jpg","publishedAt":"2023-08-15T03:20:10Z","content":"PSV kan zich na de 4-1-thuisoverwinning een kleine nederlaag veroorloven dinsdag in de return tegen Sturm Graz in de derde Champions League-voorronde. Maar dat zou het einde betekenen van een bijzond… [+2091 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Ook Georgia klaagt Trump aan voor inmenging bij verkiezingen 2020 - NOS","description":"Aanklagers in de Amerikaanse staat beschuldigen hem ervan dat hij de uitslag van de presidentsverkiezingen van 2020 in de staat ongeldig probeerde te verklaren. Het is de vierde strafzaak tegen Trump.","url":"https://nos.nl/l/2486680","urlToImage":"https://cdn.nos.nl/image/2023/08/15/997680/1024x576a.jpg","publishedAt":"2023-08-15T03:17:43Z","content":"NOS Nieuwsvandaag, 05:17Aangepast vandaag, 06:00\r\nDe Amerikaanse oud-president Trump heeft nu ook een vierde strafzaak tegen zich lopen. Aanklagers in de Amerikaanse staat Georgia beschuldigen hem er… [+2310 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Demonstraties in Bosnië nadat man moord op ex-vrouw had gelivestreamd - NOS","description":"De schutter schoot zijn 38-jarige ex-vrouw dood in een livestream op Instagram. Bosniërs hebben kritiek op de autoriteiten omdat die de vrouw onvoldoende beschermd zouden hebben.","url":"https://nos.nl/l/2486679","urlToImage":"https://cdn.nos.nl/image/2023/08/15/997679/1024x576a.jpg","publishedAt":"2023-08-15T01:47:33Z","content":"In diverse steden in Bosnië en Herzegovina zijn duizenden mensen de straat op gegaan om te protesteren tegen geweld tegen vrouwen. Aanleiding is een veelbesproken livestream op Instagram, waarop te z… [+1971 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Zeker 25 doden na brand en explosies bij tankstation Zuid-Rusland - NOS","description":"Het vuur ontstond bij een autogarage, langs de snelweg in de Dagestaanse hoofdstad Machatsjkala. De vlammen sloegen over op een nabijgelegen tankstation, waar brandstoftanks ontploften.","url":"https://nos.nl/l/2486678","urlToImage":"https://cdn.nos.nl/image/2023/08/15/997678/1024x576a.jpg","publishedAt":"2023-08-15T00:42:14Z","content":"Bij een brand in de Zuid-Russische regio Dagestan zijn zeker 25 mensen om het leven gekomen, onder wie 3 kinderen. Meer dan 60 mensen raakten gewond. Onder de gewonden zijn 13 kinderen, meldt het Rus… [+479 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Politie Mexico vindt lichaamsdelen van zeker 13 mensen in vriezer - NOS","description":"Vermoedelijk zijn de moorden gepleegd als onderdeel van een strijd tussen rivaliserende bendes, zegt de gouverneur van de deelstaat Veracruz.","url":"https://nos.nl/l/2486677","urlToImage":"https://cdn.nos.nl/image/2023/08/15/997677/1024x576a.jpg","publishedAt":"2023-08-14T23:15:15Z","content":"De politie in de Mexicaanse deelstaat Veracruz heeft lichaamsdelen van zeker dertien mensen gevonden in vriezers en koelboxen. Agenten vonden de zakken met afgehakte en ingevroren lichaamsdelen toen … [+852 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Mysterieus 'vraagteken' in de ruimte is mogelijk botsing tussen sterrenstelsels - NU.nl","description":"De James Webbtelescoop heeft op beelden die onlangs werden vrijgegeven een groot kosmisch vraagteken gezien, in de buurt van twee jonge sterren. Hoewel er nog veel onduidelijk is, denken wetenschappers inmiddels te weten waar dit vraagteken vandaan komt. Het …","url":"https://www.nu.nl/wetenschap/6276543/mysterieus-vraagteken-in-de-ruimte-is-mogelijk-botsing-tussen-sterrenstelsels.html","urlToImage":"https://media.nu.nl/m/stixf4qawlzn_wd1280/mysterieus-vraagteken-in-de-ruimte-is-mogelijk-botsing-tussen-sterrenstelsels.jpg","publishedAt":"2023-08-14T22:08:55Z","content":"De James Webbtelescoop heeft op beelden die onlangs werden vrijgegeven een groot kosmisch vraagteken gezien, in de buurt van twee jonge sterren. Hoewel er nog veel onduidelijk is, denken wetenschappe… [+2404 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"In zijn eerste duel sinds april scoort Depay met prachtige pegel voor Atlético - NOS","description":"In zijn eerste wedstrijd sinds eind april heeft Memphis Depay meteen gescoord. En hoe: hij knalt de bal van ruim 25 meter in de kruising voor Atlético Madrid.","url":"https://nos.nl/l/2486676","urlToImage":"https://cdn.nos.nl/image/2023/08/14/997671/1024x576a.jpg","publishedAt":"2023-08-14T21:43:47Z","content":"NOS Voetbalgisteren, 23:43\r\nMet een geweldige pegel van ruim 25 meter heeft Memphis Depay bijgedragen aan een overwinning voor zijn club Atlético Madrid. In de eerste speelronde van La Liga werd Gran… [+922 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Politieke redactie","title":"FDF richt geen eigen politieke partij op, voorvrouw Sieta van Keimpema op lijst BVNL - AD","description":"Farmers Defence Force (FDF) gaat geen politieke partij oprichten. In plaats daarvan zal voorvrouw Sieta van Keimpema aan de Tweede Kamerverkiezingen meedoen namens Belang van Nederland (BVNL), de partij van Wybren van Haga.","url":"https://www.ad.nl/politiek/fdf-richt-geen-eigen-politieke-partij-op-voorvrouw-sieta-van-keimpema-op-lijst-bvnl~a6ea24e3/","urlToImage":"https://images0.persgroep.net/rcs/BGXp6XumiR2CV5CiQEim6OvdFRc/diocontent/234241705/_focus/0.62/0.59/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-08-14T21:29:31Z","content":"Dat is de uitkomst van een algemene ledenvergadering van de boerenactieclub maandagavond in Nijkerk, waar onder meer de oprichting van een eigen partij als een van de opties op tafel lag. Na afloop v… [+3294 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Sjoerd Mossou","title":"Erik ten Hag en Manchester United kruipen bij seizoenstart door het oog van de naald na late goal Raphaël Varane - AD","description":"Stroef begon Manchester United maandagavond aan het nieuwe seizoen in de Premier League, met een nauwelijks verdiende 1-0 zege op Wolverhampton Wanderers. Manager Erik ten Hag zag eens te meer bevestigd dat er nog volop werk is op Old Trafford.","url":"https://www.ad.nl/buitenlands-voetbal/erik-ten-hag-en-manchester-united-kruipen-bij-seizoenstart-door-het-oog-van-de-naald-na-late-goal-raphael-varane~aebfbe88/","urlToImage":"https://images0.persgroep.net/rcs/R98Dd1QfgsfRpBoRe3Gy6mdh1y0/diocontent/234242964/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-08-14T21:10:00Z","content":"Jolig begint Erik ten Hag maandagavond om 20.00 uur Engelse tijd aan het nieuwe seizoen in de Premier League, lachend een boks uitdelend aan de clubmascotte van Manchester United, vlak voor de aftrap… [+5904 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Buitenlandredactie","title":"Grote brand in Zuid-Frankrijk nabij badplaats Argelès-sur-Mer: 3000 campinggasten geëvacueerd - AD","description":"In de Zuid-Franse plaats Saint-André, gelegen in de uitlopers van de Pyreneeën nabij Perpignan en badplaats Argelès-sur-Mer, is maandag in de namiddag een forse brand uitgebroken. Tientallen huizen en drie campings zijn ontruimd. Zeker 530 hectaren staan in b…","url":"https://www.ad.nl/buitenland/grote-brand-in-zuid-frankrijk-nabij-badplaats-argeles-sur-mer-3000-campinggasten-geevacueerd~a092c444/","urlToImage":"https://images0.persgroep.net/rcs/q3tmYmA3VYEKldCfq8OVn1wI_VY/diocontent/234242368/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-08-14T20:23:51Z","content":"De burgemeester van Saint-André sprak tegen France Info over een brand zoals we nog nooit hebben gezien. Rond 17.00 uur zou er in zijn gemeente een brand zijn uitgebroken die zich snel verspreidde.\r\n… [+1467 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"De roebel daalt en daalt, Russische bommenwerpers onderschept | Oorlog in Oekraïne - NU.nl","description":"Regelmatig geeft NU.nl je een overzicht van de situatie in Oekraïne. Met deze keer de Russische roebel die opnieuw daalt en een Oekraïense generaal die veroordeeld wordt vanwege hoogverraad. Ook moesten Nederlandse F-16's in actie komen vanwege Russische bomm…","url":"https://www.nu.nl/spanningen-oekraine/6276540/de-roebel-daalt-en-daalt-russische-bommenwerpers-onderschept.html","urlToImage":"https://media.nu.nl/m/7ayxpboax7um_wd1280/de-roebel-daalt-en-daalt-russische-bommenwerpers-onderschept.jpg","publishedAt":"2023-08-14T20:13:00Z","content":"14 aug 2023 om 22:13 Update: 2 uur geleden \r\nRegelmatig geeft NU.nl je een overzicht van de situatie in Oekraïne. Met deze keer de Russische roebel die opnieuw daalt en een Oekraïense generaal die ve… [+3461 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Rechter in Montana geeft jongeren voor het eerst gelijk in klimaatzaak - NOS","description":"De beslissing van de rechter kan een belangrijk precedent scheppen voor soortgelijke zaken in de Verenigde Staten.","url":"https://nos.nl/l/2486669","urlToImage":"https://cdn.nos.nl/image/2023/08/14/997654/1024x576a.jpg","publishedAt":"2023-08-14T20:07:28Z","content":"Montana schendt de rechten van jongeren met beleid dat geen rekening houdt met de impact op het klimaat. Dat heeft een rechter in de Amerikaanse staat vandaag geoordeeld.\r\nDe beslissing van de rechte… [+1449 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Zweden is voor de zoveelste keer zó dichtbij, dit WK moet het eindelijk eens lukken - NOS","description":"Zweden speelt dinsdag om 10.00 uur op het WK de eerste halve finale tegen Spanje. Een kans om de finale te halen, waar ze die zo lang naar verlangde hoofdprijs kunnen pakken.","url":"https://nos.nl/l/2486666","urlToImage":"https://cdn.nos.nl/image/2023/08/14/997664/1024x576a.jpg","publishedAt":"2023-08-14T19:49:46Z","content":"Herinner de Zweedse voetbalsters maar niet aan dat WK-brons van 2011, of die derde plek in 2019. Zwijg ook maar over het olympisch zilver in 2016, of dat van 2020. En begin ook niet over die drie twe… [+3130 chars]"},{"source":{"id":null,"name":"Rtlboulevard.nl"},"author":null,"title":"De Slimste Mens-kandidaat Rapper Elmer (Merel Pauw) deelt verhaal achter snor - RTL Boulevard","description":"Rapper Elmer, het alterego van actrice Merel Pauw, heeft maandagavond plaatsgenomen in één van de drie stoelen van 'De Slimste Mens'. Presentator Philip Freriks (79) merkt op dat zij een snor draagt. Elmer is niet de beroerdste niet en deelt het verhaal achte…","url":"https://www.rtlboulevard.nl/entertainment/tv/artikel/5401694/de-slimste-mens-rapper-elmer-merel-pauw-snor","urlToImage":"https://www.rtlboulevard.nl/sites/default/files/content/images/2023/08/14/slimste.jpg?itok=-WUcByE4&width=2048&height=1152&impolicy=semi_dynamic","publishedAt":"2023-08-14T18:58:52Z","content":"\"Als ik hier met snor kan zitten en een pak, dan ben ik gewoon blij\", antwoordt Elmer op de vraag van presentator Philip Freriks, waarom zij de snor draagt. \"Ik vind dat gewoon leuk. Ik voel me zo vr… [+608 chars]"},{"source":{"id":null,"name":"Volkskrant.nl"},"author":"Redactie","title":"Live oorlog in Oekraïne: VK onderschept twee Russische bommenwerpers boven Schotland • Roemenië wil twee keer meer Oekraïens graan exporteren - de Volkskrant","description":"Bekijk hier een actueel overzicht met kaarten en grafieken over het verloop van de strijd in Oekraïne.","url":"https://www.volkskrant.nl/nieuws-achtergrond/live-oorlog-in-oekraine-vk-onderschept-twee-russische-bommenwerpers-boven-schotland-roemenie-wil-twee-keer-meer-oekraiens-graan-exporteren~b235fcad/","urlToImage":"https://img.volkskrant.nl/2670d233ffd58fc9f90f5346f05df8ec04ea1888/live-oorlog-in-oekraine-vk-onderschept-twee-russische-bommenwerpers-boven-schotland-roemenie-wil-twee-keer-meer-oekraiens-graan-exporteren","publishedAt":"2023-08-14T18:45:00Z","content":"De Britse luchtmacht heeft maandagochtend twee Russische bommenwerpers onderschept die boven het luchtruim van Groot-Brittannië vlogen. Britse Typhoon-vliegtuigen hielden twee Russische bommenwerpers… [+737 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Zangeres Sieneke en echtgenoot Jan na tien jaar huwelijk uit elkaar - NU.nl","description":"Sieneke en haar man Jan Baum gaan na een huwelijk van tien jaar uit elkaar. Dat maakt de 31-jarige zangeres maandag zelf bekend op Instagram.","url":"https://www.nu.nl/achterklap/6276516/zangeres-sieneke-en-echtgenoot-jan-na-tien-jaar-huwelijk-uit-elkaar.html","urlToImage":"https://media.nu.nl/m/a3sxvv3aswoa_wd1280/zangeres-sieneke-en-echtgenoot-jan-na-tien-jaar-huwelijk-uit-elkaar.jpg","publishedAt":"2023-08-14T16:49:18Z","content":"14 aug 2023 om 18:49 Update: 2 uur geleden \r\nSieneke en haar man Jan Baum gaan na een huwelijk van tien jaar uit elkaar. Dat maakt de 31-jarige zangeres maandag zelf bekend op Instagram.\r\n\"Lieve alle… [+859 chars]"},{"source":{"id":null,"name":"Bright.nl"},"author":"Tonie van Ringelestijn","title":"Xiaomi troeft Samsung af met deze vouwtelefoon met indrukwekkende specs - Bright.nl","description":"Xiaomi heeft zijn nieuwe vouwtelefoon Mix Fold 3 officieel onthuld en de specs zien er indrukwekkend uit. De schermen aan zowel de binnenkant als de buitenkant zijn groter dan die van de Samsung Galaxy Z Fold5, maar dichtgeklapt is het Xiaomi-toestel een stuk…","url":"https://www.bright.nl/nieuws/1147312/xiaomi-mix-fold-3-opvouwbare-smartphone-samsung-galaxy-z-fold5.html","urlToImage":"https://br.cdn.pxr.nl/news/2023/08/14/54a7509443a4d1c93762da39eeb6a1cb4af247ef.jpg","publishedAt":"2023-08-14T16:45:34Z","content":"Xiaomi heeft zijn nieuwe vouwtelefoon Mix Fold 3 officieel onthuld en de specs zien er indrukwekkend uit. De schermen aan zowel de binnenkant als de buitenkant zijn groter dan die van de Samsung Gala… [+2501 chars]"},{"source":{"id":null,"name":"Dvhn.nl"},"author":"ANP/René Smid","title":"Big Bazar sluit twintig filialen en wil huurverlaging afdwingen. 'Dan zit er niets op dan een lelijkere route te kiezen' - Dagblad van het Noorden","description":"Om de keten te redden, zal Big Bazar twintig verlieslatende winkels sluiten. Ook wil eigenaar Heerke Kooistra voor nog eens twintig winkels huurverlagingen.","url":"https://dvhn.nl/economie/Big-Bazar-sluit-twintig-filialen-28590371.html","urlToImage":"https://afbeelding.dvhn.nl/lc/incoming/s8utsn-202308113692.jpg/alternates/LANDSCAPE_1920/202308113692.jpg","publishedAt":"2023-08-14T16:39:25Z","content":"Wil je liever advertenties zien die aansluiten bij jouw interesses? Mediahuis Noord stelt, in samenwerking met gelieerde partijen die net als zij onderdeel zijn van de Mediahuis-groep, gezamenlijke g… [+461 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Meer dan een ton opgehaald voor familie doodgestoken Haagse snackbarhouder - NU.nl","description":"Een inzamelingsactie voor de familie van de Haagse snackbareigenaar die in januari werd doodgestoken, heeft in tien dagen tijd al meer dan 100.000 euro opgebracht. Ruim 4.100 mensen hebben gedoneerd.","url":"https://www.nu.nl/binnenland/6276511/meer-dan-een-ton-opgehaald-voor-familie-doodgestoken-haagse-snackbarhouder.html","urlToImage":"https://media.nu.nl/m/2trxkhcaeedm_wd1280/meer-dan-een-ton-opgehaald-voor-familie-doodgestoken-haagse-snackbarhouder.jpg","publishedAt":"2023-08-14T16:20:33Z","content":"Een inzamelingsactie voor de familie van de Haagse snackbareigenaar die in januari werd doodgestoken, heeft in tien dagen tijd al meer dan 100.000 euro opgebracht. Ruim 4.100 mensen hebben gedoneerd.… [+1228 chars]"}]}