{"status":"ok","totalResults":33,"articles":[{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Scepsis over 'drone-aanval' op Kremlin, Moskou wijst nu naar Washington - NOS","description":"Volgens Rusland is de VS het brein achter de aanslag gisteren op president Poetin in het Kremlin - maar er gaan alarmbellen af bij experts.","url":"https://nos.nl/l/2473852","urlToImage":"https://cdn.nos.nl/image/2023/05/04/966174/1024x576a.jpg","publishedAt":"2023-05-04T16:08:46Z","content":"Een dag nadat Rusland Oekraïne heeft beschuldigd van een drone-aanval op het Kremlin zijn er nog veel vraagtekens. Moskou beweert inmiddels dat de VS het brein is achter de aanslag, wat het Witte Hui… [+3185 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"België pakt zeven mensen op voor mogelijk voorbereiden terroristische aanslag - NU.nl","description":"De Belgische autoriteiten hebben donderdag zeven mensen opgepakt omdat ze mogelijk een terroristische aanslag aan het voorbereiden waren. Het zevental werd opgepakt na verschillende huiszoekingen in het land, meldt VRT NWS.","url":"https://www.nu.nl/buitenland/6262242/belgie-pakt-zeven-mensen-op-voor-mogelijk-voorbereiden-terroristische-aanslag.html","urlToImage":"https://media.nu.nl/m/zobxo4bak0k7_wd1280/belgie-pakt-zeven-mensen-op-voor-mogelijk-voorbereiden-terroristische-aanslag.jpg","publishedAt":"2023-05-04T16:03:15Z","content":"04 mei 2023 om 18:03Update: 6 minuten geleden\r\nDe Belgische autoriteiten hebben donderdag zeven mensen opgepakt omdat ze mogelijk een terroristische aanslag aan het voorbereiden waren. Het zevental w… [+875 chars]"},{"source":{"id":null,"name":"Tweakers.net"},"author":"Hayte Hugo","title":"EA-storing treft gamelauncher en multiplayer van games - Tweakers","description":"Uitgever Electronic Arts zegt dat door een storing gamers 'mogelijk' problemen kunnen ervaren met online diensten. Het is niet duidelijk waar de storing door komt en hoeveel gebruikers erdoor getroffen worden.","url":"https://tweakers.net/nieuws/209402/ea-storing-treft-gamelauncher-en-multiplayer-van-games.html","urlToImage":"https://tweakers.net/i/ow7Osi5ELkpZrHes87h3X-y5lng=/134x134/filters:strip_exif()/i/2005105392.png?f=meta","publishedAt":"2023-05-04T15:39:01Z","content":"Uitgever Electronic Arts zegt dat door een storing gamers 'mogelijk' problemen kunnen ervaren met online diensten. Het is niet duidelijk waar de storing door komt en hoeveel gebruikers erdoor getroff… [+709 chars]"},{"source":{"id":null,"name":"Rtlboulevard.nl"},"author":null,"title":"Mexx uit Een Jaar voor Je Leven: 'Winnaar stond al vast' - RTL Boulevard","description":"Mexx, bekend van haar deelname aan 'Een Jaar voor je Leven', doet een opmerkelijke uitspraak over dat programma. Op social media suggereert de oud-deelneemster namelijk dat de winnaar al bij voorhand bekend zou zijn bij de makers van de show.","url":"https://www.rtlboulevard.nl/entertainment/showbizz/artikel/5382221/mexx-uit-een-jaar-voor-je-leven-winnaar-stond-al-vast","urlToImage":"https://www.rtlboulevard.nl/sites/default/files/content/images/2023/05/04/mexx.jpg?itok=cLgHWF29&offsetX=0&offsetY=12&cropWidth=1024&cropHeight=576&width=2048&height=1152&impolicy=dynamic","publishedAt":"2023-05-04T15:34:31Z","content":"Mexx is al enige tijd niet meer te zien in het programma. Nadat ze twee keer fysiek geweld heeft gebruikt, moet ze Een Jaar van je Leven noodgedwongen verlaten. Op Instagram laat ze zich in een vraag… [+1504 chars]"},{"source":{"id":null,"name":"Voetbalzone.nl"},"author":"Sam Vreeswijk","title":"Jansen ziet mogelijk nieuwe Ajax-coach in Eredivisie: 'Echt heel goede trainer' - Voetbalzone.nl","description":"Freek Jansen ziet in AZ-trainer Pascal Jansen een geschikte nieuwe trainer voor Ajax. De vertelt de clubwatcher van <i>Voetbal International</i> in de <i>Pak Schaal Podcast Extra</i>. Ajax lijkt na dit seizoen afscheid te nemen van John Heitinga als hoofdtrai…","url":"https://www.voetbalzone.nl/nieuws/jansen-ziet-mogelijk-nieuwe-ajax-coach-in-eredivisie-echt-heel-goede-trainer/418523","urlToImage":"https://static.voetbalzone.nl/images/photos/ori_1152_648/6035145352335.jpg","publishedAt":"2023-05-04T15:18:00Z","content":"Ik weet het niet zo met Jansen. Hij doet het goed met AZ, maar ik heb het idee dat hij bij AZ vooral goed kan functioneren doordat hij sterke mensen (o.a. Huiberts en Eenhoorn) achter zich heeft. Zal… [+1475 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":null,"title":"Ed Sheeran mist uitvaart oma door plagiaatzaak en dreigt met drastisch besluit als hij verliest - AD","description":null,"url":"https://www.ad.nl/show/ed-sheeran-mist-uitvaart-oma-door-plagiaatzaak-en-dreigt-met-drastisch-besluit-als-hij-verliest~af1dd93b/","urlToImage":null,"publishedAt":"2023-05-04T15:06:27Z","content":null},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Chiel Timmermans, Sebastiaan Quekel","title":"Tweede Kamer verbijsterd over arrestatie kroongetuige: 'Yesilgöz heeft heel wat uit te leggen' - AD","description":"De Tweede Kamer is de problemen rond de kroongetuigenregeling zat en eist direct verbetering van de minister. Aanleiding is een nieuw incident rond een kroongetuige die onlangs is gearresteerd op de luchthaven. Zijn advocaat wilde hem zelf in veiligheid breng…","url":"https://www.ad.nl/binnenland/tweede-kamer-eist-actie-na-arrestatie-kroongetuige-yesilgoz-heeft-heel-wat-uit-te-leggen~ac42d89a/","urlToImage":"https://images0.persgroep.net/rcs/TLxdA4Rsaen4yjRSOgIp1RNCjwU/diocontent/230041552/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-05-04T15:01:27Z","content":"Tweede Kamerleden vinden het onbegrijpelijk dat het na het snoeiharde rapport van de Onderzoeksraad voor Veiligheid (OVV) opnieuw mis lijkt te gaan. De man werd vorige week op de luchthaven aangehoud… [+4976 chars]"},{"source":{"id":null,"name":"Wielerflits.nl"},"author":null,"title":"Twee op een rij: Marianne Vos wint na enerverende finale weer in La Vuelta Femenina - Wielerflits","description":"Marianne Vos heeft de vierde etappe van La Vuelta Femenina gewonnen. De Nederlandse, die woensdag ook al de derde rit op haar naam schreef, was de snelste in de sprint van een uitgedunde groep. Emma Norsgaard werd tweede, Marlen Reusser derde. De vierde etapp…","url":"https://www.wielerflits.nl/nieuws/twee-op-een-rij-marianne-vos-wint-weer-in-la-vuelta-femenina/","urlToImage":"https://c7r2q8r6.stackpathcdn.com/wp-content/uploads/2023/05/CORVOS_00035476-058-e1683213677371.jpg","publishedAt":"2023-05-04T15:00:00Z","content":"Marianne Vos heeft de vierde etappe van La Vuelta Femenina gewonnen. De Nederlandse, die woensdag ook al de derde rit op haar naam schreef, was de snelste in de sprint van een uitgedunde groep. Emma … [+3571 chars]"},{"source":{"id":null,"name":"Tweakers.net"},"author":"Hayte Hugo","title":"Apple voegt twintig games toe aan Arcade-gameabonnement - Tweakers","description":"Apples Arcade-gameabonnement krijgt er vanaf donderdag twintig games bij. De dienst bevat nu meer dan tweehonderd games. Enkele games zijn exclusief voor Arcade beschikbaar. De dienst kost 5 euro per maand.","url":"https://tweakers.net/nieuws/209398/apple-voegt-twintig-games-toe-aan-arcade-gameabonnement.html","urlToImage":"https://tweakers.net/i/KgKlzXeJpq97GlGCW410iKsPQz8=/134x134/filters:strip_icc():strip_exif()/i/2005670088.jpeg?f=meta","publishedAt":"2023-05-04T14:41:00Z","content":"Apples Arcade-gameabonnement krijgt er vanaf donderdag twintig games bij. De dienst bevat nu meer dan tweehonderd games. Enkele games zijn exclusief voor Arcade beschikbaar. De dienst kost 5 euro per… [+1019 chars]"},{"source":{"id":null,"name":"Www.bnr.nl"},"author":"Mark van Harreveld","title":"'De Krim gaat het niet worden' - BNR Nieuws","description":"Het Oekraïense offensief bevindt zich nog steeds in de voorbereidende fase. dat zegt brigadegeneraal en hoogleraar aan de Defensieacademie Han Bouwmeester in BNR's De Wereld. Volgens Bouwmeester beschikken de Oekraïense strijdkrachten nu over 230 westerse tan…","url":"https://www.bnr.nl/nieuws/internationaal/10511745/de-krim-gaat-het-niet-worden","urlToImage":"https://bnr-external-prod.imgix.net/KCxzU3S9VNNbOFplyAPLLqJiORU.jpg?q=45","publishedAt":"2023-05-04T14:32:32Z","content":"Europaverslaggever en Oekraïne-kenner Geert Jan Hahn denkt dat alle huidige Oekraïense manoeuvres afleidingsmanoeuvres zijn zodat de Russen niet weten waar ze wat kunnen verwachten. Hahn noemt het ee… [+2347 chars]"},{"source":{"id":null,"name":"Omroepwest.nl"},"author":null,"title":"President Zelensky van Oekraïne in Den Haag op bezoek bij koning Willem-Alexander - Omroep West","description":"Veel beveiliging donderdag in Den Haag. Volodymyr Zelensky is in de stad. De president van Oekraïne is woensdagavond geland op luchthaven Schiphol voor een bezoek aan Nederland. In dit liveblog houden we je de hele dag op de hoogte van alle ontwikkelingen.","url":"https://www.omroepwest.nl/nieuws/4713994/koning-willem-alexander-ontvangt-president-zelensky-van-oekraine-op-paleis-in-den-haag","urlToImage":"https://i.regiogroei.cloud/1104x620/4abc24ba-abf2-3190-a6ae-cac5ccc27261.jpg","publishedAt":"2023-05-04T14:18:33Z","content":"Vandaag, 08:26 10 minuten leestijd"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Roglic blijft rustig na coronagevallen bij Jumbo-Visma: 'Giro is grande casino' - NU.nl","description":"Primoz Roglic blijft rustig ondanks een chaotische voorbereiding op de Giro d'Italia. De kopman van Jumbo-Visma zag deze week maar liefst drie teamgenoten afhaken door een coronabesmetting, maar gelooft nog steeds in de eindzege.","url":"https://www.nu.nl/wielrennen/6262226/roglic-blijft-rustig-na-coronagevallen-bij-jumbo-visma-giro-is-grande-casino.html","urlToImage":"https://media.nu.nl/m/nydx4jcali5f_wd1280/roglic-blijft-rustig-na-coronagevallen-bij-jumbo-visma-giro-is-grande-casino.jpg","publishedAt":"2023-05-04T14:10:10Z","content":"04 mei 2023 om 16:10Update: 2 uur geleden\r\nPrimoz Roglic blijft rustig ondanks een chaotische voorbereiding op de Giro d'Italia. De kopman van Jumbo-Visma zag deze week maar liefst drie teamgenoten a… [+4423 chars]"},{"source":{"id":"rtl-nieuws","name":"RTL Nieuws"},"author":null,"title":"In strijd tegen inflatie verhoogt de ECB de rente opnieuw - RTL Boulevard","description":"De Europese Centrale Bank (ECB) heeft de rente opnieuw verhoogd in de strijd tegen de hoge inflatie. Dat ging wel minder hard dan met de vorige rentestap. Er kwam deze keer een kwart procentpunt bij tegen een half procentpunt in maart. Het zal niet de laatste…","url":"https://www.rtlnieuws.nl/economie/artikel/5382236/strijd-tegen-inflatie-verhoogt-de-ecb-de-rente-opnieuw","urlToImage":"https://www.rtlnieuws.nl/sites/default/files/content/images/2023/05/04/ChristineLagarde.jpg?itok=2eGooD3r&offsetX=0&offsetY=102&cropWidth=1023&cropHeight=575&width=2048&height=1152&impolicy=dynamic","publishedAt":"2023-05-04T14:05:46Z","content":"Vorig jaar schoot de inflatie als gevolg van gestegen energie- en voedingsprijzen naar veel hogere niveau's. Inmiddels is de inflatie weer een stuk lager dan vorig jaar, maar toch nog altijd hoog.\r\nD… [+212 chars]"},{"source":{"id":null,"name":"Gamer.nl"},"author":null,"title":"Xbox-baas Phil Spencer biedt excuses aan voor Redfall | Nieuws | Gamer.nl - Gamer.nl","description":"Xbox-baas Phil Spencer heeft zijn excuses aangeboden voor Redfall - een game die wisselend tot negatief wordt ontvangen door critici en spelers.","url":"https://gamer.nl/artikelen/nieuws/xbox-baas-phil-spencer-biedt-excuses-aan-voor-redfall/","urlToImage":"https://cdn.reshift.nl/media//thumbnails/1080/20230421161609506465711738012/87e4b5a9-e1f2-4e55-b20d-3f9210c0eb91.jpg","publishedAt":"2023-05-04T14:04:00Z","content":"Spencer was vandaag te gast in de Kinda Funny Xcast, waarin hem werd gevraagd naar zijn mening over de ontvangst van Redfall. \"Het is teleurstellend. Nu gaan we kijken wat we hier van kunnen leren en… [+3747 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Profiel Inez Weski: gewaardeerde jurist, kunstminnaar en gesloten boek - NU.nl","description":"Een van de bekendste Nederlandse advocaten zit sinds 21 april vast: Inez Weski. De raadsvrouw is gearresteerd op de verdenking dat ze een verlengstuk van haar cliënt Ridouan Taghi zou zijn. Wie is deze zelfstandige denker die al bijna vijftig jaar in het vak …","url":"https://www.nu.nl/binnenland/6261139/profiel-inez-weski-gewaardeerde-jurist-kunstminnaar-en-gesloten-boek.html","urlToImage":"https://media.nu.nl/m/tjoxaf5agcj2_wd1280/profiel-inez-weski-gewaardeerde-jurist-kunstminnaar-en-gesloten-boek.jpg","publishedAt":"2023-05-04T13:59:51Z","content":"\"Nee, ik heb niets met gothic, maar kleur is mij wezensvreemd\", legt Weski in juli 2019 uit als een journalist naar al dat zwart vraagt. Haar zwart omrande ogen en de kleur in haar kledingkast doen a… [+4251 chars]"},{"source":{"id":null,"name":"Avrotros.nl"},"author":null,"title":"Weinig begrip voor omgekeerde vlaggen op 4 en 5 mei: 'volstrekt respectloos' en 'ongelooflijk egoïstisch' - EenVandaag","description":"Driekwart heeft nauwelijks tot geen begrip voor de mensen die op Dodenherdenking en Bevrijdingsdag de Nederlandse vlag omgekeerd laten hangen. “Het gaat nu even niet om de boeren, maar om iets veel groters.”","url":"https://eenvandaag.avrotros.nl/panels/opiniepanel/alle-uitslagen/item/weinig-begrip-voor-omgekeerde-vlaggen-op-4-en-5-mei-volstrekt-respectloos-en-ongelooflijk-egoistisch/","urlToImage":"https://eenvandaag.assets.avrotros.nl/_processed_/e/8/csm_dd65f6ebdc309ed0140a_bdbc0812a9.jpg","publishedAt":"2023-05-04T13:49:22Z","content":"Driekwart heeft nauwelijks tot geen begrip voor de mensen die op Dodenherdenking en Bevrijdingsdag de Nederlandse vlag omgekeerd laten hangen. Het gaat nu even niet om de boeren, maar om iets veel gr… [+3588 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Sportredactie","title":"Paris Saint-Germain komt met statement over Lionel Messi en schroeft beveiliging op - AD","description":"Honderden supporters van Paris Saint-Germain hebben bij het stadion van hun favoriete club laten weten dat ze klaar zijn met Lionel Messi. Ze scholden de aanvaller uit Argentinië uit en zongen kwetsende liedjes over hem.","url":"https://www.ad.nl/buitenlands-voetbal/lionel-messi-kan-naar-al-hilal-psg-komt-met-statement-en-schroeft-beveiliging-op~a959e0cb/","urlToImage":"https://images0.persgroep.net/rcs/Q6iwSZ5CdcssWc1O1llVr49l4M8/diocontent/230596018/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-05-04T13:12:45Z","content":"Een deel van de aanhang van PSG fluit Messi al langer uit tijdens wedstrijden. Ze vinden dat hij zijn enorme salaris niet waarmaakt bij de club uit Parijs. De morrende fans hebben het nu helemaal geh… [+3022 chars]"},{"source":{"id":"rtl-nieuws","name":"RTL Nieuws"},"author":null,"title":"OM in hoger beroep in strafzaak Haagse oud-wethouder De Mos - RTL Boulevard","description":"Het Openbaar Ministerie gaat in hoger beroep in de strafzaak tegen de Haagse oud-wethouder Richard de Mos. De Mos werd twee weken geleden vrijgesproken in de corruptiezaak waarin hij verdachte was. Ook ex-wethouder Rachid Guernaoui is door de rechtbank Rotter…","url":"https://www.rtlnieuws.nl/nieuws/nederland/artikel/5382247/openbaar-ministerie-rotterdam-ex-wethouder-richard-de-mos","urlToImage":"https://www.rtlnieuws.nl/sites/default/files/content/images/2023/05/04/ANP-467602035.jpg?itok=-3_CARmd&offsetX=0&offsetY=0&cropWidth=1917&cropHeight=1078&width=2048&height=1152&impolicy=dynamic","publishedAt":"2023-05-04T13:05:45Z","content":"\"Het OM zet deze stap om de wettelijke termijn voor hoger beroep veilig te stellen. Het vonnis wordt op dit moment nog bestudeerd. Het gaat om een complexe strafzaak met maatschappelijke impact, dit … [+1336 chars]"},{"source":{"id":null,"name":"Telegraaf.nl"},"author":"Telegraaf.nl","title":"Wat is het Prikkelbare Darm Syndroom? En wat doe je ertegen? - Telegraaf.nl","description":null,"url":"https://www.telegraaf.nl/vrouw/1616265562/wat-is-het-prikkelbare-darm-syndroom-en-wat-doe-je-ertegen","urlToImage":null,"publishedAt":"2023-05-04T12:04:32Z","content":null},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Albert Heijn-filialen zijn pas over enkele dagen weer goed bevoorraad - NU.nl","description":"Het duurt nog enkele dagen voordat alle winkels van Albert Heijn in ons land optimaal bevoorraad zijn. De werkzaamheden in de verschillende distributiecentra zijn opgestart. Vooral in het noordoosten en zuidwesten van het land is er gebrek aan verse en houdba…","url":"https://www.nu.nl/economie/6262200/albert-heijn-filialen-zijn-pas-over-enkele-dagen-weer-goed-bevoorraad.html","urlToImage":"https://media.nu.nl/m/3rqxcxhaeidi_wd1280/albert-heijn-filialen-zijn-pas-over-enkele-dagen-weer-goed-bevoorraad.jpg","publishedAt":"2023-05-04T11:45:29Z","content":"Het duurt nog enkele dagen voordat alle winkels van Albert Heijn in ons land optimaal bevoorraad zijn. De werkzaamheden in de verschillende distributiecentra zijn opgestart. Vooral in het noordoosten… [+1047 chars]"}]}