{"status":"ok","totalResults":32,"articles":[{"source":{"id":null,"name":"Www.ad.nl"},"author":null,"title":"Crisis bij (doel)puntloos FC Utrecht met derde nederlaag, Druijf matchwinner voor PEC Zwolle - AD","description":null,"url":"https://www.ad.nl/nederlands-voetbal/crisis-bij-doel-puntloos-fc-utrecht-met-derde-nederlaag-druijf-matchwinner-voor-pec-zwolle~ad1b57da/","urlToImage":null,"publishedAt":"2023-08-27T12:08:00Z","content":null},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Weer veel migranten aangekomen op Lampedusa - NOS","description":"Premier Meloni, premier Rutte en EU-voorzitter Von der Leyen maakten vorige maand afspraken om mensensmokkel tegen te gaan. Of die soelaas bieden is nog de vraag.","url":"https://nos.nl/l/2488214","urlToImage":"https://cdn.nos.nl/image/2023/08/27/1002315/1024x576a.jpg","publishedAt":"2023-08-27T11:57:48Z","content":"Het Italiaanse eiland Lampedusa kampt opnieuw met een grote toestroom van migranten. Vrijdag kwamen vanuit Noord-Afrika bijna 2000 mensen op het eiland aan, net als zaterdag. Volgens dagblad La Stamp… [+1156 chars]"},{"source":{"id":"rtl-nieuws","name":"RTL Nieuws"},"author":null,"title":"Extreme regenval en overstromingen verwacht in de Alpen - RTL Boulevard","description":"Inwoners en toeristen in de Alpen moeten zich schrap zetten voor noodweer, want de komende dagen kan er wel 300 millimeter regen vallen. De kans op aardverschuivingen en modderlawines is groot.","url":"https://www.rtlnieuws.nl/nieuws/artikel/5404116/zware-regenval-overstromingen-alpen","urlToImage":"https://www.rtlnieuws.nl/sites/default/files/content/images/2023/08/27/ANP-436590542.jpg?itok=gJY3cURX&width=2048&height=1152&impolicy=semi_dynamic","publishedAt":"2023-08-27T11:44:54Z","content":"Met name in Noord-Italië en de grens met Oostenrijk en Zwitserland en in Zuid-Duitsland wordt extreem weer verwacht. Er is gisteren al een hoop regen gevallen en ook de komende 48 uur gaat het los, z… [+793 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Renners houden benen stil in Renewi Tour uit protest tegen gevaarlijk parcours - NOS","description":"De slotrit in de Renewi Tour is tijdelijk onderbroken. De afdaling van de Keiberg naar de finish is volgens de renners te gevaarlijk. Na een minuut of twintig is de koers hervat.","url":"https://nos.nl/l/2488213","urlToImage":"https://cdn.nos.nl/image/2023/08/27/1002306/1024x576a.jpg","publishedAt":"2023-08-27T11:43:40Z","content":"NOS Wielrennenvandaag, 13:43\r\nDe slotrit van de Renewi Tour, ook wel bekend als de Benelux Tour, is tijdelijk stilgelegd. Na twee passages over de Keiberg, het laatste obstakel voor de finish in het … [+1279 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Noodweer leidt tot veel overlast in Centraal-Europese landen - NOS","description":"In Polen, Tsjechië en Slowakije kwamen tienduizenden mensen zonder stroom te zitten. Ook liepen huizen en wegen onder water.","url":"https://nos.nl/l/2488212","urlToImage":"https://cdn.nos.nl/image/2023/08/27/1002302/1024x576a.jpg","publishedAt":"2023-08-27T11:40:48Z","content":"In verschillende landen in Centraal-Europa hebben hulpdiensten afgelopen weekend de handen vol gehad aan noodweer. In Polen, Tsjechië en Slowakije ontstond veel overlast door zware regenval en de har… [+1767 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Buitenlandredactie","title":"Frankrijk heeft te veel wijn: overheid steekt 200 miljoen in vernietigen overschot - AD","description":"Er wáren al overschotten. En de afgelopen maanden is de wijnconsumptie door de hoge voedsel- en drankprijzen nog verder ingestort. Franse boeren moeten daarom van hun overtollige wijn af. De Franse overheid trekt daarvoor tweehonderd miljoen euro uit.","url":"https://www.ad.nl/buitenland/frankrijk-heeft-te-veel-wijn-overheid-steekt-200-miljoen-in-vernietigen-overschot~a9b0e97d/","urlToImage":"https://images0.persgroep.net/rcs/QdHgEioDv0MuonRws5ynQ8Lzw6c/diocontent/234481147/_focus/0.45/0.57/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-08-27T11:30:17Z","content":"Een catastrofale situatie na de oogst, met kelders die al vol zijn en handelaren die maandenlang geen liter meer kunnen verkopen. Dat is de grote vrees van minister van Landbouw Marc Fesneau. Terwijl… [+3179 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Feyenoord met Trauner en Minteh tegen Almere City op jacht naar eerste zege - NU.nl","description":"Feyenoord begint zondagmiddag met Gernot Trauner in de basis aan de thuiswedstrijd tegen Almere City. Trainer Arne Slot heeft daarnaast een basisplaats ingeruimd voor buitenspeler Yankuba Minteh.","url":"https://www.nu.nl/voetbal/6278313/feyenoord-met-trauner-en-minteh-tegen-almere-city-op-jacht-naar-eerste-zege.html","urlToImage":"https://media.nu.nl/m/tk5xlv1aw0im_wd1280/feyenoord-met-trauner-en-minteh-tegen-almere-city-op-jacht-naar-eerste-zege.jpg","publishedAt":"2023-08-27T11:23:28Z","content":"27 aug 2023 om 13:23 Update: een uur geleden \r\nFeyenoord begint zondagmiddag met Gernot Trauner in de basis aan de thuiswedstrijd tegen Almere City. Trainer Arne Slot heeft daarnaast een basisplaats … [+2012 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Het aantal soa's neemt toe: zo bescherm je jezelf het beste - NU.nl","description":"Het aantal jongeren met een soa neemt toe. Hoe komt dat? En hoe bescherm je jezelf het beste? NU.nl zet op een rijtje welke soa's er ook alweer zijn en waar je op moet letten.","url":"https://www.nu.nl/nuplus/6278061/het-aantal-soas-neemt-toe-zo-bescherm-je-jezelf-het-beste.html","urlToImage":"https://media.nu.nl/m/am0xud1akv05_wd1280/het-aantal-soas-neemt-toe-zo-bescherm-je-jezelf-het-beste.jpg","publishedAt":"2023-08-27T11:11:49Z","content":"In het kort \r\n<ul><li>Het aantal jongeren met een soa stijgt door verminderd condoomgebruik en gebrek aan kennis.</li><li>Condooms beschermen tegen de meeste soa's, ook bij orale seks (net als het be… [+4052 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Omgekomen piloot 'Juice' van grote betekenis voor Oekraïense luchtverdediging - NOS","description":"Andriy Pilsjtsjykov was al sinds het begin van de oorlog in Oekraïne een van de pijlers van de Oekraïense luchtmacht.","url":"https://nos.nl/l/2488205","urlToImage":"https://cdn.nos.nl/image/2023/08/27/1002282/1024x576a.jpg","publishedAt":"2023-08-27T10:58:11Z","content":"De Oekraïense president Zelensky heeft op de Dag van de Oekraïense Luchtvaart stilgestaan bij de dood van drie piloten. Vrijdagavond botsten tijdens een trainingsvlucht twee L-39-trainingstoestellen … [+2785 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Dochter Nienke Plas moet opnieuw hartoperatie ondergaan | Achterklap - NU.nl","description":"De dochter van Nienke Plas moet opnieuw aan haar hart geopereerd worden. De negen maanden oude Harley heeft in januari ook al een hartoperatie ondergaan. Ze is met een hartafwijking geboren.","url":"https://www.nu.nl/achterklap/6278310/dochter-nienke-plas-moet-opnieuw-hartoperatie-ondergaan.html","urlToImage":"https://media.nu.nl/m/k1wxv6waq04e_wd1280/dochter-nienke-plas-moet-opnieuw-hartoperatie-ondergaan.jpg","publishedAt":"2023-08-27T10:50:50Z","content":"27 aug 2023 om 12:50 Update: 31 minuten geleden \r\nDe dochter van Nienke Plas moet opnieuw aan haar hart geopereerd worden. De negen maanden oude Harley heeft in januari ook al een hartoperatie onderg… [+874 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Lichaam van Wagner-leider Prigozhin geïdentificeerd door Russische onderzoekers - NU.nl","description":"Russische onderzoekers hebben het lichaam van de overleden Wagner Group-leider Yevgeny Prigozhin geïdentificeerd bij het gecrashte vliegtuig. Ook de identiteiten van de negen andere slachtoffers komen overeen met de namen op de passagierslijst, zeggen de auto…","url":"https://www.nu.nl/spanningen-oekraine/6278309/lichaam-wagner-leider-prigozhin-geidentificeerd-door-russische-onderzoekers.html","urlToImage":"https://media.nu.nl/m/9jdxiwea7q62_wd1280/lichaam-wagner-leider-prigozhin-geidentificeerd-door-russische-onderzoekers.jpg","publishedAt":"2023-08-27T10:46:00Z","content":"27 aug 2023 om 12:46 Update: 17 minuten geleden \r\nRussische onderzoekers hebben het lichaam van de overleden Wagner Group-leider Yevgeny Prigozhin geïdentificeerd bij het gecrashte vliegtuig. Ook de … [+2046 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Buitenlandredactie","title":"Twintiger schiet drie mensen dood in supermarkt in Amerikaanse Jacksonville: 'Hij had het op bepaalde groep mensen gemunt' - AD","description":"Bij een schietpartij in een supermarkt in het Amerikaanse Jacksonville, in de staat Florida, zijn drie mensen om het leven gekomen. De jonge schutter haatte zwarte mensen en had racistische motieven, meldt de sheriff van Jacksonville. Hij beroofde zichzelf da…","url":"https://www.ad.nl/buitenland/twintiger-schiet-drie-mensen-dood-in-supermarkt-in-amerikaanse-jacksonville-hij-had-het-op-bepaalde-groep-mensen-gemunt~a20aab90/","urlToImage":"https://images0.persgroep.net/rcs/LRevnNkwvkwtyYwrpOo5hFrUuJY/diocontent/234610589/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-08-27T10:37:57Z","content":"De dader, een jonge witte twintiger volgens de sheriff van Jacksonville, stapte een discountsuper binnen gehuld in een tactisch vest en gewapend met een geweer en pistool en begon klanten onder vuur … [+2633 chars]"},{"source":{"id":null,"name":"Trouw.nl"},"author":"Jeroen den Blijker","title":"Ex-Jehova's voeren actie tegen uitsluiting: na vier keer aanbellen gaat de deur eindelijk op een kier - Trouw","description":"Ex-jehova’s bestaan niet meer voor hun broeders en zusters van voorheen. Henri Dahlem voert al twee jaar actie tegen dit beleid van uitsluiting. ‘G...","url":"https://www.trouw.nl/religie-filosofie/ex-jehova-s-strijden-tegen-uitsluiting-na-vier-keer-bellen-gaat-de-deur-eindelijk-op-een-kier~ba3d47e0/","urlToImage":"https://img.trouw.nl/5353389885d1e860d659d218c66a0236cd79a061/ex-jehovas-strijden-tegen-uitsluiting-na-vier-keer-bellen-gaat-de-deur-eindelijk-op-een-kier","publishedAt":"2023-08-27T10:31:47Z","content":"Ooit ging hij zelf de deuren langs met de boodschap van het enige echte geloof. Henri Dahlem groeide op in de waarheid, zoals hij dat noemt. Mijn hele familie is Jehovas getuige. Als kind las hij dus… [+4517 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":null,"title":"Op de ambulance raakten Ben en Mariska besmet met covid, maar slechts één van hen lijkt recht te hebben op vergoeding - AD","description":null,"url":"https://www.ad.nl/gezond/op-de-ambulance-raakten-ben-en-mariska-besmet-met-covid-maar-slechts-een-van-hen-lijkt-recht-te-hebben-op-vergoeding~a56512a56/","urlToImage":null,"publishedAt":"2023-08-27T09:39:34Z","content":null},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Thomas Bosman","title":"'Bizarre vergissing': foto van Ernst (van Bobbie) per ongeluk geplaatst bij overlijden Rob Fruithof - Tubantia","description":"De foto van Hagenaar Erik van Trommel (bekend van Ernst, Bobbie en de rest) is zaterdagavond per ongeluk vertoond bij het overlijdensbericht van Rob Fruithof. Laatstgenoemde acteur en presentator overleed vrijdag op 71-jarige leeftijd. Van Trommel noemt het e…","url":"https://www.ad.nl/show/bizarre-vergissing-foto-van-ernst-van-bobbie-per-ongeluk-geplaatst-bij-overlijden-rob-fruithof~a9051cf3/","urlToImage":"https://images0.persgroep.net/rcs/R2IleFPVSHrQovjSuuo97v6aVkA/diocontent/234619693/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-08-27T09:07:16Z","content":"Acteur/presentator Rob Fruithof en ik worden vaak voor elkaar aangezien, schrijft Van Trommel op zijn Instagram-pagina. We lijken ook echt op elkaar. Rob en ik vonden dat zelf ook en spraken daar wel… [+1794 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Protest in Haïti eindigt in moordpartij, zeker zeven doden - NOS","description":"De betogers eisten meer vrijheid en hadden machetes bij zich. Ze waren echter geen partij voor de bendeleden met vuurwapens.","url":"https://nos.nl/l/2488193","urlToImage":"https://cdn.nos.nl/image/2023/08/27/1002240/1024x576a.jpg","publishedAt":"2023-08-27T08:50:13Z","content":"Bij een aanval op een groep gelovigen in Haïti zijn gisteren zeker zeven mensen om het leven gekomen, zegt een mensenrechtenorganisatie. De aanval werd uitgevoerd door een bende die de macht heeft in… [+1453 chars]"},{"source":{"id":null,"name":"Destentor.nl"},"author":"Bernadet Vroon","title":"Verwarde man (34) rent snelweg op bij Wilp en veroorzaakt aanrijding - De Stentor","description":"Een man (34) zorgde voor chaos op de A1 bij Wilp zondagochtend. Hij liep met ontbloot bovenlijf van links naar rechts over de snelweg en sprong voor meerdere auto's. Daardoor ging het aan de andere kant van de vangrail ook mis.","url":"https://www.destentor.nl/voorst/verwarde-man-34-rent-snelweg-op-bij-wilp-en-veroorzaakt-aanrijding~a4d37611/","urlToImage":"https://images0.persgroep.net/rcs/k-gzUQER9AEDjKbI9I5qiLaxEUs/diocontent/234621027/_focus/0.68/0.65/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-08-27T08:36:50Z","content":"updateEen man (34) zorgde voor chaos op de A1 bij Wilp zondagochtend. Hij liep met ontbloot bovenlijf van links naar rechts over de snelweg en sprong voor meerdere auto's. Daardoor ging het aan de an… [+33 chars]"},{"source":{"id":null,"name":"Tweakers.net"},"author":"Jay Stout","title":"AMD: 'Bethesda kan DLSS toevoegen aan Starfield, als het dat wil' - Tweakers","description":"Bethesda kan DLSS toevoegen aan Starfield als het dat wil. Dat heeft een topman van AMD gezegd aan The Verge. AMD heeft een partnership met Bethesda, maar die zou de ontwikkelaar niet tegenhouden om ondersteuning voor DLSS in te bouwen in games.","url":"https://tweakers.net/nieuws/212994/amd-bethesda-kan-dlss-toevoegen-aan-starfield-als-het-dat-wil.html","urlToImage":"https://tweakers.net/i/9sxyl1jU0ZdrJ-MRNK2G_eInMAI=/134x134/filters:strip_icc():strip_exif()/i/2005169904.jpeg?f=meta","publishedAt":"2023-08-27T08:36:38Z","content":"ik ben oprecht benieuwd naar enkele van je beweringen... maar laat mij er eerst eentje doen, logica dicteert dat als er afspraken zijn over DLSS en er zo'n vraag wordt gesteld in de media dat je daar… [+2872 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Code geel in heel het land vanwege onweersbuien, hagel en harde windstoten - NU.nl","description":"Het KNMI heeft voor zondag in het hele land code geel uitgegeven. Het weerinstituut waarschuwt voor onweersbuien die gepaard kunnen gaan met hagel en zware windstoten. Naar verwachting trekken de buien in de loop van de middag de Duitse grens over.","url":"https://www.nu.nl/binnenland/6278285/code-geel-in-heel-het-land-vanwege-onweersbuien-hagel-en-harde-windstoten.html","urlToImage":"https://media.nu.nl/m/c3sx4bqa5jd5_wd1280/code-geel-in-heel-het-land-vanwege-onweersbuien-hagel-en-harde-windstoten.jpg","publishedAt":"2023-08-27T07:52:49Z","content":"27 aug 2023 om 09:52 Update: een uur geleden \r\nHet KNMI heeft voor zondag in het hele land code geel uitgegeven. Het weerinstituut waarschuwt voor onweersbuien die gepaard kunnen gaan met hagel en zw… [+1363 chars]"},{"source":{"id":null,"name":"Wibnet.nl"},"author":"Rolf Haugaard Nielsen","title":"Binnenkort kunnen we in 45 dagen naar Mars vliegen | wibnet.nl - Wetenschap in Beeld","description":"NASA investeert in drie nieuwe raketmotoren die de reistijd in de ruimte verkorten en ons in slechts 45 dagen naar Mars brengen.","url":"https://wibnet.nl/heelal/ruimtevaart/reis-naar-mars-in-45-dagen-met-nieuwe-turbomotoren","urlToImage":"https://images.bonnier.cloud/files/ill/production/kom-til-mars-paa-45-dage_topbillede-facebook-01.jpg?max-w=1200&max-h=630&fit=crop","publishedAt":"2023-08-27T07:39:38Z","content":"Weeds kernraket kan mogelijk wel 200 keer zo snel vliegen als raketten van nu.\r\nDaarom kan hij Neptunus bereiken in slechts één jaar (een reis die momenteel tientallen jaren duurt), waardoor het hele… [+720 chars]"}]}