{"status":"ok","totalResults":34,"articles":[{"source":{"id":null,"name":"Volkskrant.nl"},"author":"Redactie","title":"Live: Rusland slaagt er niet in Oekraïense aanvoerroutes naar Bachmoet te blokkeren • Brandstoftank op de Krim in brand na droneaanval - Volkskrant","description":"Meer weten over de oorlog in Oekraïne? Lees hier al onze artikelen.","url":"https://www.volkskrant.nl/nieuws-achtergrond/live-rusland-slaagt-er-niet-in-oekraiense-aanvoerroutes-naar-bachmoet-te-blokkeren-brandstoftank-op-de-krim-in-brand-na-droneaanval~b81023a9/","urlToImage":"https://images0.persgroep.net/rcs/Qn4pxd_FeJMOgOV-7QkxFA4TASs/diocontent/230405131/_fitwidth/763?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.8","publishedAt":"2023-04-29T22:07:30Z","content":"Er moet meer aandacht komen voor wat buitenlandse particuliere investeerders voor Oekraïne zouden kunnen betekenen. We moeten erkennen dat daar kapitaal, dat daar topmensen zitten, aldus minister Sig… [+1140 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Drie aanhoudingen bij massale vechtpartij met zes gewonden in Maastricht - NU.nl","description":"De politie is zaterdagavond massaal uitgerukt voor een steekpartij met zeker twintig betrokkenen in de ENCI-groeve in Maastricht. Bij een vechtpartij hebben zes mensen steekwonden opgelopen, twee van hen zijn ernstig verwond. De politie heeft drie personen aa…","url":"https://www.nu.nl/binnenland/6261567/drie-aanhoudingen-bij-massale-vechtpartij-met-zes-gewonden-in-maastricht.html","urlToImage":"https://media.nu.nl/m/s5fxl14a60zv_wd1280/drie-aanhoudingen-bij-massale-vechtpartij-met-zes-gewonden-in-maastricht.jpg","publishedAt":"2023-04-29T21:25:12Z","content":"29 apr 2023 om 20:01Update: 2 uur geleden\r\nDe politie is zaterdagavond massaal uitgerukt voor een steekpartij met zeker twintig betrokkenen in de ENCI-groeve in Maastricht. Bij een vechtpartij hebben… [+1249 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Sportredactie","title":"Toulouse pakt aan hand van ontketende Thijs Dallinga Franse beker, alle Nederlanders eisen hoofdrol op - AD","description":"Thijs Dallinga, Stijn Spierings, Branco van den Boom en Zakaria Aboukhlal hebben met Toulouse de Coupe de France gewonnen. Aan de hand van de Nederlanders maakte de promovendus voor rust gehakt van bekerhouder Nantes. Halverwege stond het al 4-0 en uiteindeli…","url":"https://www.ad.nl/buitenlands-voetbal/toulouse-pakt-aan-hand-van-ontketende-thijs-dallinga-franse-beker-alle-nederlanders-eisen-hoofdrol-op-br~a5006a39/","urlToImage":"https://images0.persgroep.net/rcs/h0b0AvSWjH559w5gQbBIy_3_nC8/diocontent/230439725/_focus/0.41/0.24/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-04-29T20:54:23Z","content":"Een volgepakt Stade de France maakte zich op voor een spannende bekerfinale tussen de nummers 12 (Toulouse) en 16 (Nantes) van de Ligue 1. Al snel bleek echter dat het in Parijs geen héél spannende e… [+2902 chars]"},{"source":{"id":"rtl-nieuws","name":"RTL Nieuws"},"author":null,"title":"Gezin uit Texas vermoord na klacht over lawaai van buurman - RTL Boulevard","description":"Vijf leden van een gezin in Texas zijn door hun buurman doodgeschoten. Ze hadden de buurman eerder op de avond gevraagd of hij wilde stoppen met het afvuren van zijn geweer in zijn tuin, omdat ze wilden slapen. De man ging vervolgens naar het naastgelegen hui…","url":"https://www.rtlnieuws.nl/nieuws/buitenland/artikel/5381293/schietpartij-texas-cleveland-familie-vermoord","urlToImage":"https://www.rtlnieuws.nl/sites/default/files/content/images/2023/04/29/GettyImages-1252345610.jpg?itok=8D8WU1pq&offsetX=0&offsetY=107&cropWidth=1023&cropHeight=575&width=2048&height=1152&impolicy=dynamic","publishedAt":"2023-04-29T20:47:51Z","content":"Verdachte gevlucht\r\nNa de schietpartij sloeg de verdachte op de vlucht naar een bebost gebied. De politie is nog naar hem op zoek. Daarbij wordt onder meer gebruikgemaakt van speurhonden en een drone… [+542 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Laatste Nederlandse evacuatievlucht vertrokken uit Sudan - NOS","description":"160 Nederlandse burgers die in Sudan zaten zijn geëvacueerd.","url":"https://nos.nl/l/2473313","urlToImage":"https://cdn.nos.nl/image/2023/04/29/965058/1024x576a.jpg","publishedAt":"2023-04-29T20:43:15Z","content":"De achtste militaire evacuatievlucht is vertrokken uit Sudan. Het ministerie van Defensie meldt dat dit de laatste Nederlandse vlucht om landgenoten te evacueren uit het oorlogsgebied in het land.\r\nH… [+1404 chars]"},{"source":{"id":null,"name":"1908.nl"},"author":"1908.nl","title":"Aston Villa is de volgende gegadigde voor Orkun Kökçü - 1908.nl","description":"Aston Villa behoort tot één van de kanshebbers om komende zomer Feyenoord-captain Orkun Kökçü te strikken. Dat meldt het Engelse Mirror zaterdagavond. Het nieuws is ondertussen bevestigd aan deze site. Buiten Aston Villa volgen nog meer andere Engelse clubs d…","url":"https://1908.nl/artikelen/aston-villa-is-de-volgende-gegadigde-voor-orkun-kokcu","urlToImage":"https://1908.nl/imagecache/lg/uploads/2022/10/kokcu2.JPG","publishedAt":"2023-04-29T20:32:17Z","content":"Aston Villa behoort tot één van de kanshebbers om komende zomer Feyenoord-captain Orkun Kökçü te strikken. Dat meldt het Engelse Mirror zaterdagavond. Het nieuws is ondertussen bevestigd aan deze sit… [+819 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Buitenlandredactie","title":"Gewapende overvallers maken miljoenen buit bij bekende juwelierszaak in Parijs - AD","description":"Drie gewapende overvallers op motoren hebben zaterdagmiddag op klaarlichte dag de juwelierszaak van luxeketen Bulgari in hartje Parijs overvallen. Ze maakten daarbij volgens lokale media miljoenen buit en zijn nog steeds op de vlucht.","url":"https://www.ad.nl/buitenland/gewapende-overvallers-maken-miljoenen-buit-bij-bekende-juwelierszaak-in-parijs~a5b2012e/","urlToImage":"https://images0.persgroep.net/rcs/Tg0TvWp6YWkZW6APKRQ99dGLm0M/diocontent/230439920/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-04-29T19:55:41Z","content":"Volgens persbureau AFP verschenen er rond 13.45 uur vanmiddag twee zwarte motoren met daarop drie zwart geklede mannen op de stoep van de zaak aan het karakteristieke Place Vendôme in Parijs. Twee va… [+1166 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Mark den Blanken","title":"Eurovision in Concert herkent zich niet in uitlatingen Duncan Laurence: 'Niet ons te verwijten' - AD","description":"De uitlatingen van Duncan Laurence vrijdag bij Khalid & Sophie over de techniek bij Eurovision in Concert zijn bij de organisatie in het verkeerde keelgat geschoten. In een statement op Twitter nemen ze afstand van de opmerkingen van de songfestivalwinnaar in…","url":"https://www.ad.nl/songfestival/eurovision-in-concert-herkent-zich-niet-in-uitlatingen-duncan-laurence-niet-ons-te-verwijten~aed21801/","urlToImage":"https://images0.persgroep.net/rcs/7QsOcWEevkLL09TEdDbG17VDvFI/diocontent/230437310/_focus/0.45/0.4/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-04-29T18:47:24Z","content":"De veelbesproken eerste twee optredens van Mia Nicolai en Dion Cooper gingen in Madrid en Amsterdam de mist in. Duncan Laurence blikte daar bij Khalid &amp; Sophie, waar het songfestivalduo een nieuw… [+2361 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"FC Barcelona zet nieuwe stap naar titel bij historisch debuut van vijftienjarig talent - NU.nl","description":"Frenkie de Jong heeft zaterdag met FC Barcelona een nieuwe stap naar de landstitel gezet. Bij het historische debuut van de pas vijftienjarige Lamine Yamal won de ploeg van trainer Xavi eenvoudig van Real Betis: 4-0. Naaste belager Real Madrid was mede dankzi…","url":"https://www.nu.nl/voetbal/6261570/fc-barcelona-zet-nieuwe-stap-naar-titel-bij-historisch-debuut-van-vijftienjarig-talent.html","urlToImage":"https://media.nu.nl/m/01bx9e9ain7w_wd1280/fc-barcelona-zet-nieuwe-stap-naar-titel-bij-historisch-debuut-van-vijftienjarig-talent.jpg","publishedAt":"2023-04-29T18:25:00Z","content":"29 apr 2023 om 20:25Update: een uur geleden\r\nFrenkie de Jong heeft zaterdag met FC Barcelona een nieuwe stap naar de landstitel gezet. Bij het historische debuut van de pas vijftienjarige Lamine Yama… [+3607 chars]"},{"source":{"id":null,"name":"Destentor.nl"},"author":"Johannes Rutgers","title":"Als dat Gelders museum er dan komt, is dit kasteel op de Veluwe dan een goede plek? - De Stentor","description":"Aan de mooie historische verhalen ligt het niet. En toch heeft Gelderland als een van de weinige provincies in Gelderland geen eigen museum. Als het aan onder anderen Dolly Verhoeven ligt, gaat dat veranderen.","url":"https://www.destentor.nl/harderwijk/als-dat-gelders-museum-er-dan-komt-is-dit-kasteel-op-de-veluwe-dan-een-goede-plek~a5afd686/","urlToImage":"https://images0.persgroep.net/rcs/-1q92eoWafPfx59WCIJTsNg260M/diocontent/230440840/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-04-29T18:24:40Z","content":"Aan de mooie historische verhalen ligt het niet. En toch heeft Gelderland als een van de weinige provincies in Gelderland geen eigen museum. Als het aan onder anderen Dolly Verhoeven ligt, gaat dat v… [+9 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Edwin Timmer","title":"Overuren BelastingTelefoon in laatste weekend voor aangifte: 'Vragen? Bel vooral, we bijten niet' - AD","description":"Hik jij nog steeds tegen het invullen van die aangifte inkomstenbelasting aan? Krijg je hoofdpijn van alle opties en aftrekposten? Geen nood. Tientallen medewerkers van de BelastingTelefoon zitten dit weekeinde, vlak voor de nakende deadline van 1 mei, klaar …","url":"https://www.ad.nl/binnenland/medewerkers-belastingtelefoon-horen-aangrijpende-verhalen-ze-wilde-alles-goed-achterlaten-voor-de-kinderen~a532fa8d/","urlToImage":"https://images0.persgroep.net/rcs/3Cp8S-NrrLdXQhYaBlmAlDpgv-I/diocontent/230433976/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-04-29T18:06:07Z","content":"laatste weekend aangifteHik jij nog steeds tegen het invullen van die aangifte inkomstenbelasting aan? Krijg je hoofdpijn van alle opties en aftrekposten? Geen nood. Tientallen medewerkers van de Bel… [+120 chars]"},{"source":{"id":null,"name":"Metronieuws.nl"},"author":"Julia Osendarp","title":"Kiezen voor 'geen seks' blijkt een trend, maar waarom? - Metronieuws.nl","description":"Algehele onthouding óf een seksloos bestaan, komt in deze samenleving steeds vaker voor. Maar waarom kiezen mensen ervoor om te stoppen met seks?","url":"https://www.metronieuws.nl/lifestyle/relates-seks/2023/04/seks-celibaat-celibatair-onthouding/","urlToImage":"https://www.metronieuws.nl/wp-content/uploads/2023/04/seks-celibaat-celibatair-onthouding-.jpg","publishedAt":"2023-04-29T18:00:52Z","content":"Foto: Unsplash \r\nCelibatair leven? Dat associëren we toch veelal met streng religieuze mensen. Maar algehele onthouding óf een seksloos bestaan komt in deze samenleving steeds vaker voor. Maar waarom… [+4952 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Sanne Schelfaut","title":"Turkse verkiezingen in Nederland: voor de een is Erdogan een held, voor de ander een dictator - AD","description":"Wint Erdogan opnieuw de verkiezingen of verliest hij na twintig jaar de macht? Turkse Nederlanders kunnen vanaf vandaag op op vier locaties in Nederland stemmen voor de presidents- en parlementsverkiezingen in Turkije. Er is amper campagne gevoerd door de par…","url":"https://www.ad.nl/binnenland/turkse-verkiezingen-in-nederland-voor-de-een-is-erdogan-een-held-voor-de-ander-een-dictator~a7e83ca6/","urlToImage":"https://images0.persgroep.net/rcs/K0ieZHqS-Ol4YYDxpvoyVOevsKk/diocontent/230421800/_focus/0.58/0.44/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-04-29T17:46:12Z","content":"met videoWint Erdogan opnieuw de verkiezingen of verliest hij na twintig jaar de macht? Turkse Nederlanders kunnen vanaf vandaag op op vier locaties in Nederland stemmen voor de presidents- en parlem… [+187 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Na Transavia annuleert ook RyanAir vluchten van en naar Eindhoven Airport - NU.nl","description":"RyanAir annuleert komende zondag en maandag zes vluchten van en naar Eindhoven Airport. Transavia schrapte eerder zeker twintig vluchten in de meivakantie waardoor duizenden vakantiegangers werden gedupeerd.","url":"https://www.nu.nl/economie/6261566/na-transavia-annuleert-ook-ryanair-vluchten-van-en-naar-eindhoven-airport.html","urlToImage":"https://media.nu.nl/m/wuxxbdwaspz7_wd1280/na-transavia-annuleert-ook-ryanair-vluchten-van-en-naar-eindhoven-airport.jpg","publishedAt":"2023-04-29T17:36:46Z","content":"29 apr 2023 om 19:36Update: een uur geleden\r\nRyanAir annuleert komende zondag en maandag zes vluchten van en naar Eindhoven Airport. Transavia schrapte eerder zeker twintig vluchten in de meivakantie… [+1013 chars]"},{"source":{"id":null,"name":"Rtlboulevard.nl"},"author":null,"title":"Pernille La Lau baalt van exit De Verraders: 'Anders vol op Sander gegaan' - RTL Boulevard","description":"Kijkers van ‘De Verraders’ hebben het bijna niet meer: nu er steeds minder kandidaten over blijven, daalt het vertrouwen onder het nulpunt en stijgt de spanning naar bloedstollende hoogten. Inmiddels zit de halve finale erop. Twee getrouwen moeten het veld ru…","url":"https://www.rtlboulevard.nl/video/tv-fragmenten/video/5381262/pernille-la-lau-baalt-van-exit-de-verraders-anders-vol-op-sander","urlToImage":"https://screenshots.rtl.nl/system/thumb/sz=720x404/uuid=cdcb741a-bee3-4db8-b3b3-022a8e7f4572","publishedAt":"2023-04-29T17:36:06Z","content":null},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Lintje voor Jane Goodall, die al 60 jaar strijdt voor apen en natuur - NOS","description":"Goodall, die wereldberoemd is geworden door haar onderzoek naar apen, kreeg het lintje omdat ze met haar werk wereldwijd bewustzijn verspreidt over het belang van natuurbehoud.","url":"https://nos.nl/l/2473295","urlToImage":"https://cdn.nos.nl/image/2023/04/29/965011/1024x576a.jpg","publishedAt":"2023-04-29T17:32:44Z","content":"Jane Goodall (89), wereldberoemd door haar onderzoek naar chimpansees, is vanmiddag in Den Haag verrast met een koninklijke onderscheiding. Uit handen van natuurminister Van der Wal kreeg ze deze ond… [+3005 chars]"},{"source":{"id":null,"name":"Rijnmond.nl"},"author":null,"title":"Video: kabel breekt, tunneldeel slaat tegen de kade: afzinkoperatie voor nieuwe snelweg opnieuw gestaakt - RTV Rijnmond","description":"Aan weerszijden van Het Scheur tussen Rozenburg en Vlaardingen staan grote tribunes opgesteld met tientallen nieuwsgierige toekijkers voor een nogal unieke operatie. Maar nadat het vorige maand misging toen het eerste tunneldeel voor de nieuwe snelweg bij Vla…","url":"https://www.rijnmond.nl/nieuws/1662708/video-kabel-breekt-tunneldeel-slaat-tegen-de-kade-afzinkoperatie-voor-nieuwe-snelweg-opnieuw-gestaakt","urlToImage":"https://i.regiogroei.cloud/1104x620/66c4da04-cded-3c2f-997e-7b3848ebc681.jpg","publishedAt":"2023-04-29T17:06:42Z","content":"Gisteren, 18:33 2 minuten leestijd"},{"source":{"id":null,"name":"Telegraaf.nl"},"author":"Telegraaf.nl","title":"TikTok-challenge gaat fout: jongen voor 76% verbrand - Telegraaf.nl","description":null,"url":"https://www.telegraaf.nl/nieuws/475770149/tik-tok-challenge-gaat-fout-jongen-voor-76-verbrand","urlToImage":null,"publishedAt":"2023-04-29T16:43:18Z","content":null},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Belgische politie grijpt niet in bij illegale rave op vliegbasis met 5000 deelnemers - NOS","description":"De gemeente Sint-Truiden was verrast door de komst van duizenden feestgangers.","url":"https://nos.nl/l/2473279","urlToImage":"https://cdn.nos.nl/image/2023/04/29/964985/1024x576a.jpg","publishedAt":"2023-04-29T16:25:46Z","content":"De Belgische gemeente Sint-Truiden is dit weekend overspoeld met duizenden feestgangers. Zij houden op het militair domein van Brustem een illegale rave. Het zou gaan om zo'n 5000 mensen.\r\nDe politie… [+1086 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Pérez wint in Bakoe eerste sprintrace van F1-seizoen, Verstappen derde - NU.nl","description":"Sergio Pérez heeft zaterdag de eerste sprintrace van het seizoen in Azerbeidzjan gewonnen. Max Verstappen moest op het stratencircuit in Bakoe genoegen nemen met de derde plaats, achter de van poleposition vertrokken Charles Leclerc. WK-leider Verstappen liep…","url":"https://www.nu.nl/formule-1/6261549/perez-wint-in-bakoe-eerste-sprintrace-van-f1-seizoen-verstappen-derde.html","urlToImage":"https://media.nu.nl/m/8j4x5vkau9ti_wd1280/perez-wint-in-bakoe-eerste-sprintrace-van-f1-seizoen-verstappen-derde.jpg","publishedAt":"2023-04-29T14:11:00Z","content":"29 apr 2023 om 16:11Update: 5 uur geleden\r\nSergio Pérez heeft zaterdag de eerste sprintrace van het seizoen in Azerbeidzjan gewonnen. Max Verstappen moest op het stratencircuit in Bakoe genoegen neme… [+3058 chars]"}]}