{"status":"ok","totalResults":34,"articles":[{"source":{"id":null,"name":"Www.nrc.nl"},"author":"Tom-Jan Meeus","title":"Opinie | De winst van radicaal-rechts maakt duidelijk: dit land is bezig zichzelf af te schaffen - NRC","description":"Verkiezingen: Geert Wilders’ zege onderstreept het einde van de naoorlogse politieke orde. Onderhandelaars moeten extra alert zijn als zou blijken dat hij géén premier wil worden, schrijft Tom-Jan Meeus.","url":"https://www.nrc.nl/nieuws/2023/11/24/de-winst-van-radicaal-rechts-maakt-duidelijk-dit-land-is-bezig-zichzelf-af-te-schaffen-a4182159","urlToImage":"https://images.nrc.nl/5GCOJJqWaoQUNrG19iVxezFgDbI=/1200x627/smart/filters:no_upscale()/s3/static.nrc.nl/bvhw/files/2023/11/data108440704-0c50f7.jpg","publishedAt":"2023-11-26T04:01:42Z","content":"Wat na het zomerse vertrek van Mark Rutte, Sigrid Kaag en Wopke Hoekstra leek uit te draaien op een ommekeer nieuwe politieke gezichten, nieuwe partijen, nieuwe plannen eindigde woensdagavond in een … [+8746 chars]"},{"source":{"id":null,"name":"Volkskrant.nl"},"author":null,"title":"Live oorlog Israël-Hamas: 61 trucks leverden humanitaire hulp in noorden Gazastrook, meldt de VN - de Volkskrant","description":null,"url":"https://www.volkskrant.nl/buitenland/live-oorlog-israel-hamas-61-trucks-leverden-humanitaire-hulp-in-noorden-gazastrook-meldt-de-vn~b16ec636/","urlToImage":null,"publishedAt":"2023-11-26T00:24:56Z","content":null},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Memphis maakt 3 dagen voor CL-duel met Feyenoord rentree bij winnend Atlético - NU.nl","description":"Memphis Depay heeft zaterdag na twee maanden blessureleed zijn rentree gemaakt bij Atlético Madrid. De Oranje-international mocht als invaller tien minuten meedoen bij de Madrilenen, die in aanloop naar het Champions League-duel met Feyenoord een zuinige comp…","url":"https://www.nu.nl/voetbal/6291367/memphis-maakt-3-dagen-voor-cl-duel-met-feyenoord-rentree-bij-winnend-atletico.html","urlToImage":"https://media.nu.nl/m/j5oxsmsapocq_wd1280/memphis-maakt-3-dagen-voor-cl-duel-met-feyenoord-rentree-bij-winnend-atletico.jpg","publishedAt":"2023-11-25T22:46:58Z","content":"25 nov 2023 om 23:46 Update: 6 uur geleden \r\nMemphis Depay heeft zaterdag na twee maanden blessureleed zijn rentree gemaakt bij Atlético Madrid. De Oranje-international mocht als invaller tien minute… [+1019 chars]"},{"source":{"id":"rtl-nieuws","name":"RTL Nieuws"},"author":null,"title":"Inzameling voor Braziliaanse held van Dublin levert tonnen op - RTL Boulevard","description":"Voor de Braziliaanse man die twee dagen geleden ingreep bij een steekpartij in de Ierse hoofdstad Dublin, is bij verschillende inzamelingsacties al honderdduizenden euro's opgehaald. De held van Dublin, genaamd Caio Benicio, is in het dagelijks leven maaltijd…","url":"https://www.rtlnieuws.nl/nieuws/buitenland/artikel/5420903/inzameling-voor-braziliaanse-held-van-dublin-succesvol-tonnen","urlToImage":"https://www.rtlnieuws.nl/sites/default/files/content/images/2023/11/25/ANP-484591640.jpg?itok=qkD-pzy-&offsetX=0&offsetY=0&cropWidth=1023&cropHeight=575&width=2048&height=1152&impolicy=dynamic","publishedAt":"2023-11-25T22:15:46Z","content":"Benicio was afgelopen donderdag in het centrum van Dublin toen een man met een mes begon in te steken op een groep kinderen. Hij verwondde daarbij een vrouw en drie kinderen. De vrouw en een meisje v… [+1060 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"'s Werelds grootste ijsschots steeds sneller op drift na 30 jaar - NOS","description":"Het gevaarte kan een gevaar vormen voor pinguïns en zeehonden op het eiland South Georgia in de Zuidelijke Oceaan als het daar strandt.","url":"https://nos.nl/l/2499271","urlToImage":"https://cdn.nos.nl/image/2023/11/25/1029597/1024x576a.jpg","publishedAt":"2023-11-25T21:47:31Z","content":"Een enorme ijsschots bij de Zuidpool die jarenlang vastlag op de zeebodem is op drift geraakt en drijft steeds sneller weg naar het noorden. De ijskolos met de naam A23a is zó groot dat het problemen… [+2955 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Sportredactie","title":"PSV-trainer Peter Bosz zag Johan Bakayoko bijna schorsing oplopen voor topper: 'Dit is dom' - AD","description":"PSV-trainer Peter Bosz zag zijn ploeg zaterdag vrij eenvoudig afrekenen met een tiental van FC Twente, maar ook hoe aanvaller Johan Bakayoko in de slotfase bijna onnodig zijn tweede gele kaart pakte waardoor hij de topper tegen Feyenoord van volgende week zou…","url":"https://www.ad.nl/nederlands-voetbal/psv-trainer-peter-bosz-zag-johan-bakayoko-bijna-schorsing-oplopen-voor-topper-dit-is-dom~a9d173a2/","urlToImage":"https://images0.persgroep.net/rcs/TsUfmU1PNXuHLB_6Tbgl6cmP6xU/diocontent/237948930/_focus/0.41/0.25/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-11-25T21:34:58Z","content":"Met videoPSV-trainer Peter Bosz zag zijn ploeg zaterdag vrij eenvoudig afrekenen met een tiental van FC Twente, maar ook hoe aanvaller Johan Bakayoko in de slotfase bijna onnodig zijn tweede gele kaa… [+119 chars]"},{"source":{"id":null,"name":"Www.ad.nl"},"author":"Binnenlandredactie","title":"Magisch noorderlicht kleurt al voor de zesde keer dit jaar de hemel boven Nederland - BD.nl","description":"Wederom voltrok zich zaterdagavond aan de hemel een prachtig schouwspel. Het noorderlicht was weer te zien, en dat al voor de zesde keer dit jaar. Wouter van Bernebeek van Weerplaza legt uit waarom dit natuurfenomeen al zo vaak te zien was boven Nederland.","url":"https://www.ad.nl/binnenland/magisch-noorderlicht-kleurt-al-voor-de-zesde-keer-dit-jaar-de-hemel-boven-nederland~abe28fff/","urlToImage":"https://images0.persgroep.net/rcs/Z-bSB3criTKh7bC2uCm_y33aD3E/diocontent/237951539/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-11-25T21:10:42Z","content":"Het noorderlicht wordt ook wel het poollicht genoemd. Het magische lichtverschijnsel is normaliter vrij zelden zo mooi boven Nederland te spotten. Maar dit jaar gebeurde dat al zes keer. Althans, dri… [+1681 chars]"},{"source":{"id":"rtl-nieuws","name":"RTL Nieuws"},"author":null,"title":"VVD-achterban kritisch op besluit Yeşilgöz: 'Zouden niemand uitsluiten' - RTL Boulevard","description":"Het besluit van fractieleider Dilan Yeşilgöz (VVD) om niet in de regering te willen, levert kritiek op bij een deel van de achterban. Die heeft zelfs een brandbrief gestuurd naar de partijtop. Fractievoorzitter van VVD Cranendonck, Jordy Drieman, kan het aan …","url":"https://www.rtlnieuws.nl/nieuws/nederland/artikel/5420899/vvd-achterban-kritisch-op-besluit-yesilgoz-niet-regeren-met-pvv","urlToImage":"https://www.rtlnieuws.nl/sites/default/files/content/images/2023/11/25/ANP-484528165.jpg?itok=ICrRWE1e&offsetX=0&offsetY=0&cropWidth=1919&cropHeight=1079&width=2048&height=1152&impolicy=dynamic","publishedAt":"2023-11-25T20:59:41Z","content":"Politiek verslaggever van RTL Nieuws, Fons Lambie, zegt dat de VVD na het laatste kabinet-Rutte een duidelijke strategie had. \"Het was tijd voor een rechts beleid in een rechts kabinet. Dilan Yeilgöz… [+762 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Handgeschreven teksten van David Bowie onder de hamer - NU.nl","description":"Een blad met twee handgeschreven aantekeningen voor songteksten van David Bowie gaan mogelijk bij een veiling zo'n 100.000 Britse pond (omgerekend 115.000 euro) opleveren. Dat meldt de BBC zaterdag op basis van de catalogus van het veilinghuis.","url":"https://www.nu.nl/muziek/6291364/handgeschreven-teksten-van-david-bowie-onder-de-hamer.html","urlToImage":"https://media.nu.nl/m/m7dx35maft2u_wd1280/handgeschreven-teksten-van-david-bowie-onder-de-hamer.jpg","publishedAt":"2023-11-25T20:28:04Z","content":"25 nov 2023 om 21:28 Update: 4 uur geleden \r\nEen blad met twee handgeschreven aantekeningen voor songteksten van David Bowie gaan mogelijk bij een veiling zo'n 100.000 Britse pond (omgerekend 115.000… [+888 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Heerenveen wint middenmotersduel van Fortuna en stijgt naar zevende plek - NOS","description":"Heerenveen wint in eigen huis met 3-0 van Fortuna Sittard. Thom Haye scoort tweemaal uit een strafschop.","url":"https://nos.nl/l/2499259","urlToImage":"https://cdn.nos.nl/image/2023/11/25/1029562/1024x576a.jpg","publishedAt":"2023-11-25T20:08:38Z","content":"NOS Voetbalgisteren, 21:08\r\nIn eigen huis heeft sc Heerenveen het middenmotersduel met Fortuna Sittard in zijn voordeel beslist: 3-0. Thom Haye scoorde tweemaal uit een strafschop. Door de zege stijg… [+799 chars]"},{"source":{"id":null,"name":"Rijnmond.nl"},"author":"Anneke Kortleve","title":"Rami's broer werkt als ambulancebroeder in Gaza: 'Hij ziet heel veel bebloede kinderen' - RTV Rijnmond","description":"Rami Ashour is de jongste van zeven kinderen. Hij ging 22 jaar geleden rechten studeren in Nederland, de rest bleef in Gaza. Zijn broer is er ambulancebroeder, van twee van zijn zussen zijn de huizen gebombardeerd. Hij kan ze al twee weken niet bereiken.","url":"https://www.rijnmond.nl/nieuws/1741329/ramis-broer-werkt-als-ambulancebroeder-in-gaza-hij-ziet-heel-veel-bebloede-kinderen","urlToImage":"https://i.regiogroei.cloud/9114bead-9eb1-392c-931e-cf1fe0988ab5.jpg?width=1200&height=675&aspect_ratio=1200:675","publishedAt":"2023-11-25T20:01:31Z","content":"💬 WhatsApp ons!Heb jij een tip voor de redactie? Stuur ons een bericht, foto of filmpje via WhatsApp ons of Mail: nieuws@rijnmond.nl"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"PVV bestuurde al in Limburg, hoe kijken bestuurders daarop terug? - NOS","description":"In de zuidelijke provincie vormden PVV, CDA en VVD in 2011-2012 een coalitie. Die viel voortijdig. \"Ik denk dat de partij sindsdien gegroeid is\", zegt een toenmalige PVV-gedeputeerde.","url":"https://nos.nl/l/2499253","urlToImage":"https://cdn.nos.nl/image/2023/11/25/1029541/1024x576a.jpg","publishedAt":"2023-11-25T19:30:45Z","content":"Als Geert Wilders gaat regeren, wordt het de eerste keer dat zijn partij toetreedt tot het kabinet. Op provinciaal niveau heeft de PVV al wel meebestuurd in Limburg. Hoe verliep dat?\r\nDrie voormalige… [+3491 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Justitie wil burgeropsporing in cybercrime-zaken laten toetsen door rechter - NOS","description":"Burgers met specialistische digitale kennis helpen de politie tijdens een hackathon bij het oplossen van cybercrime-zaken.","url":"https://nos.nl/l/2499249","urlToImage":"https://cdn.nos.nl/image/2023/11/25/1029529/1024x576a.jpg","publishedAt":"2023-11-25T19:20:23Z","content":"In de strijd tegen cybercrime experimenteert de politie met de inzet van mensen die niet voor de politie werken. Burgers met specialistische digitale kennis helpen de politie tijdens een hackathon bi… [+3145 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Hamas draagt twintig gegijzelde Israëliërs en buitenlanders over aan Rode Kruis - NU.nl","description":"De vrijlating van Israëlische gijzelaars is alsnog gelukt zaterdagavond, melden verschillende bronnen. Hamas stelde zaterdag de vrijlating van een tweede groep gijzelaars uit, omdat Israël zich niet aan de afspraken zou houden. De onenigheid is bijgelegd na b…","url":"https://www.nu.nl/buitenland/6291359/hamas-draagt-twintig-gegijzelde-israeliers-en-buitenlanders-over-aan-rode-kruis.html","urlToImage":"https://media.nu.nl/m/aonxubxalqul_wd1280/hamas-draagt-twintig-gegijzelde-israeliers-en-buitenlanders-over-aan-rode-kruis.jpg","publishedAt":"2023-11-25T19:20:06Z","content":"25 nov 2023 om 20:20 Update: 8 uur geleden \r\nDe vrijlating van Israëlische gijzelaars is alsnog gelukt zaterdagavond, melden verschillende bronnen. Hamas stelde zaterdag de vrijlating van een tweede … [+1238 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Ajax mist Brobbey en Sutalo tegen Vitesse, Akpom start in de spits - NU.nl","description":"Ajax begint zaterdag zonder Brian Brobbey en Josip Sutalo aan de Eredivisie-wedstrijd tegen Vitesse. Het tweetal is niet op tijd fit voor het duel in de Johan Cruijff ArenA. Chuba Akpom start in de spits bij de thuisploeg.","url":"https://www.nu.nl/voetbal/6291358/ajax-mist-brobbey-en-sutalo-tegen-vitesse-akpom-start-in-de-spits.html","urlToImage":"https://media.nu.nl/m/f1excujalavx_wd1280/ajax-mist-brobbey-en-sutalo-tegen-vitesse-akpom-start-in-de-spits.jpg","publishedAt":"2023-11-25T19:01:52Z","content":"25 nov 2023 om 20:01 Update: een uur geleden \r\nAjax begint zaterdag zonder Brian Brobbey en Josip Sutalo aan de Eredivisie-wedstrijd tegen Vitesse. Het tweetal is niet op tijd fit voor het duel in de… [+1108 chars]"},{"source":{"id":null,"name":"Www.nu.nl"},"author":null,"title":"Scheepsbouwer Damen gaat schip van ruim 100 meter bouwen voor Portugese marine - NU.nl","description":"Scheepsbouwer Damen Shipyards heeft een opdracht gekregen van de Portugese marine voor het ontwerp, de bouw en uitrusting van een multifunctioneel schip. Het is het eerste schip ter wereld dat oceaanonderzoek combineert met de inzet van drones, maakte het in …","url":"https://www.nu.nl/economie/6291354/scheepsbouwer-damen-gaat-schip-van-ruim-100-meter-bouwen-voor-portugese-marine.html","urlToImage":"https://media.nu.nl/m/xwkxh90alfah_wd1280/scheepsbouwer-damen-gaat-schip-van-ruim-100-meter-bouwen-voor-portugese-marine.jpg","publishedAt":"2023-11-25T18:34:51Z","content":"25 nov 2023 om 19:34 Update: 2 uur geleden \r\nScheepsbouwer Damen Shipyards heeft een opdracht gekregen van de Portugese marine voor het ontwerp, de bouw en uitrusting van een multifunctioneel schip. … [+829 chars]"},{"source":{"id":null,"name":"Nos.nl"},"author":"Sarah Bronkhorst","title":"Misdaadgolf in Amerikaanse hoofdstad: recordaantal moorden - NOS","description":"Dit jaar alleen al zijn er al 250 moorden gepleegd. Vooral jongeren zijn vaker betrokken bij criminaliteit.","url":"https://nos.nl/l/2499242","urlToImage":"https://cdn.nos.nl/image/2023/11/25/1029506/1024x576a.jpg","publishedAt":"2023-11-25T18:26:18Z","content":"<ul><li>Sarah Bronkhorst\r\nredacteur Bureau Washington \r\n</li></ul><ul><li>Sarah Bronkhorst\r\nredacteur Bureau Washington \r\n</li></ul>\r\nDe burgemeester van Washington heeft de noodtoestand afgekondigd … [+4640 chars]"},{"source":{"id":null,"name":"Gelderlander.nl"},"author":"Geert Willems","title":"Demonstratie tegen fascisme verstoord, burgemeester Bruls noemt het 'totaal misselijk' - De Gelderlander","description":"De manifestatie tegen fascisme, vrijdagavond in het centrum van Nijmegen, is korte tijd verstoord door een tiental tegendemonstranten. De politie moest ingrijpen met wapenstok in de Tweede Walstraat, waar de tien ter hoogte van de Vlaamse Gas de stoet stonden…","url":"https://www.gelderlander.nl/nijmegen/demonstratie-tegen-fascisme-verstoord-burgemeester-bruls-noemt-het-totaal-misselijk~aeb5c04c/","urlToImage":"https://images0.persgroep.net/rcs/G9eILP_9x7G9l7ZpLljZsat1Og0/diocontent/237920470/_fill/1200/630/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7","publishedAt":"2023-11-25T18:13:22Z","content":"De manifestatie tegen fascisme, vrijdagavond in het centrum van Nijmegen, is korte tijd verstoord door een tiental tegendemonstranten. De politie moest ingrijpen met wapenstok in de Tweede Walstraat,… [+74 chars]"},{"source":{"id":null,"name":"Omroepwest.nl"},"author":null,"title":"Vluchtelingen halsoverkop naar Kijkduin, Ter Apel zit vol - Omroep West","description":"In het NH Hotel op Kijkduin worden zondag honderd tot honderdtwintig vluchtelingen opgevangen, omdat zij anders buiten op het gras moeten slapen. De nood bij het aanmeldcentrum in Ter Apel is dit weekend zo hoog, dat Den Haag ruimte vrijmaakt voor spoedopvang.","url":"https://www.omroepwest.nl/nieuws/4779747/vluchtelingen-halsoverkop-naar-kijkduin-ter-apel-zit-vol","urlToImage":"https://i.regiogroei.cloud/be97f2d5-6f0d-33b3-bad5-76907f63fa3a.jpg?width=1200&height=675&aspect_ratio=1200:675","publishedAt":"2023-11-25T17:24:20Z","content":"Gisteren, 18:20 2 minuten leestijd"},{"source":{"id":null,"name":"Nos.nl"},"author":null,"title":"Verstappens auto net op tijd weer op orde in Abu Dhabi: 'Roer flink omgegooid' - NOS","description":"Het leek er even op dat het laatste raceweekend van het seizoen voor Red Bull lastig zou kunnen worden. Maar de technische problemen verdwijnen voor de kwalificatie als sneeuw voor de zon.","url":"https://nos.nl/l/2499227","urlToImage":"https://cdn.nos.nl/image/2023/11/25/1029490/1024x576a.jpg","publishedAt":"2023-11-25T16:23:05Z","content":"Stuiterend, glijdend en mopperend reed Max Verstappen in zijn twee vrije trainingen over het circuit in Abu Dhabi. Om vervolgens een haast perfecte kwalificatie af te werken.\r\nHet leek erop dat het l… [+2460 chars]"}]}